[
  {
    "id": 1,
    "ayat": "1 Korintus 1:27",
    "content": "Tetapi apa yang bodoh bagi dunia, dipilih Allah untuk memalukan orang-orang yang berhikmat, dan apa yang lemah bagi dunia, dipilih Allah untuk memalukan apa yang kuat.",
    "pic": 2
  },
  {
    "id": 2,
    "ayat": "1 Korintus 10:13",
    "content": "Pencobaan-pencobaan yang kamu alami adalah pencobaan-pencobaan biasa, yang tidak melebihi kekuatan manusia. Sebab Allah setia dan karena itu Ia tidak akan membiarkan kamu dicobai melampaui kekuatanmu. Pada waktu kamu dicobai Ia akan memberikan kepadamu jalan ke luar, sehingga kamu dapat menanggungnya.",
    "pic": 7
  },
  {
    "id": 3,
    "ayat": "1 Korintus 16:13",
    "content": "Berjaga-jagalah! Berdirilah dengan teguh dalam iman! Bersikaplah sebagai laki-laki! Dan tetap kuat!",
    "pic": 9
  },
  {
    "id": 4,
    "ayat": "1 Korintus 2:5",
    "content": "Supaya iman kamu jangan bergantung pada hikmat manusia, tetapi pada kekuatan Allah.",
    "pic": 10
  },
  {
    "id": 5,
    "ayat": "1 Petrus 1:3",
    "content": "Terpujilah Allah dan Bapa Tuhan kita Yesus Kristus, yang karena rahmat-Nya yang besar telah melahirkan kita kembali oleh kebangkitan Yesus Kristus dari antara orang mati, kepada suatu hidup yang penuh pengharapan.",
    "pic": 19
  },
  {
    "id": 6,
    "ayat": "1 Petrus 1:6",
    "content": "Bergembiralah akan hal itu, sekalipun sekarang ini kamu seketika harus berdukacita oleh berbagai-bagai pencobaan.",
    "pic": 20
  },
  {
    "id": 7,
    "ayat": "1 Petrus 2:24",
    "content": "Ia sendiri telah memikul dosa kita di dalam tubuh-Nya di kayu salib, supaya kita, yang telah mati terhadap dosa, hidup untuk kebenaran. Oleh bilur-bilur-Nya kamu telah sembuh.",
    "pic": 15
  },
  {
    "id": 8,
    "ayat": "1 Petrus 3:12",
    "content": "Sebab mata Tuhan tertuju kepada orang-orang benar, dan telinga-Nya kepada permohonan mereka yang minta tolong, tetapi wajah Tuhan menentang orang-orang yang berbuat jahat.",
    "pic": 2
  },
  {
    "id": 9,
    "ayat": "1 Petrus 3:14",
    "content": "Tetapi sekalipun kamu harus menderita juga karena kebenaran, kamu akan berbahagia. Sebab itu janganlah kamu takuti apa yang mereka takuti dan janganlah gentar.",
    "pic": 11
  },
  {
    "id": 10,
    "ayat": "1 Petrus 4:7-8",
    "content": "Kesudahan segala sesuatu sudah dekat. Karena itu kuasailah dirimu dan jadilah tenang, supaya kamu dapat berdoa. Tetapi yang terutama: kasihilah sungguh-sungguh seorang akan yang lain, sebab kasih menutupi banyak sekali dosa.",
    "pic": 3
  },
  {
    "id": 11,
    "ayat": "1 Petrus 5:6",
    "content": "Karena itu rendahkanlah dirimu di bawah tangan Tuhan yang kuat, supaya kamu ditinggikan-Nya pada waktunya.",
    "pic": 18
  },
  {
    "id": 12,
    "ayat": "1 Petrus 5:7",
    "content": "Serahkanlah segala kekuatiranmu kepada-Nya, sebab Ia yang memelihara kamu.",
    "pic": 8
  },
  {
    "id": 13,
    "ayat": "1 Samuel 2:9",
    "content": "Langkah kaki orang-orang yang dikasihi-Nya dilindungi-Nya, tetapi orang-orang fasik akan mati binasa dalam kegelapan, sebab bukan oleh karena kekuatannya sendiri seseorang berkuasa.",
    "pic": 11
  },
  {
    "id": 14,
    "ayat": "1 Tawarikh 16:11",
    "content": "Carilah Tuhan dan kekuatan-Nya, carilah wajah-Nya selalu!",
    "pic": 3
  },
  {
    "id": 15,
    "ayat": "1 Tesalonika 5:16",
    "content": "Bersukacitalah senantiasa.",
    "pic": 9
  },
  {
    "id": 16,
    "ayat": "1 Tesalonika 5:17",
    "content": "Tetaplah berdoa.",
    "pic": 1
  },
  {
    "id": 17,
    "ayat": "1 Tesalonika 5:18",
    "content": "Mengucap syukurlah dalam segala hal, sebab itulah yang dikehendaki Allah di dalam Kristus Yesus bagi kamu.",
    "pic": 14
  },
  {
    "id": 18,
    "ayat": "1 Tesalonika 5:21",
    "content": "Ujilah segala sesuatu dan peganglah yang baik.",
    "pic": 20
  },
  {
    "id": 19,
    "ayat": "1 Tesalonika 5:23",
    "content": "Semoga Allah damai sejahtera menguduskan kamu seluruhnya dan semoga roh, jiwa dan tubuhmu terpelihara sempurna dengan tak bercacat pada kedatangan Yesus Kristus, Tuhan kita.",
    "pic": 4
  },
  {
    "id": 20,
    "ayat": "1 Tesalonika 5:24",
    "content": "Ia yang memanggil kamu adalah setia, Ia juga akan menggenapinya.",
    "pic": 12
  },
  {
    "id": 21,
    "ayat": "1 Timotius 6:12",
    "content": "Bertandinglah dalam pertandingan iman yang benar dan rebutlah hidup yang kekal. Untuk itulah engkau telah dipanggil dan telah engkau ikrarkan ikrar yang benar di depan banyak saksi.",
    "pic": 16
  },
  {
    "id": 22,
    "ayat": "1 Timotius 6:6",
    "content": "Memang ibadah itu kalau disertai rasa cukup, memberi keuntungan besar.",
    "pic": 19
  },
  {
    "id": 23,
    "ayat": "1 Timotius: 4:12",
    "content": "Jangan seorangpun menganggap engkau rendah karena engkau muda. Jadilah teladan bagi orang-orang percaya, dalam perkataanmu, dalam tingkah lakumu, dalam kasihmu, dalam kesetiaanmu dan dalam kesucianmu.",
    "pic": 5
  },
  {
    "id": 24,
    "ayat": "1 Yohanes 1:9",
    "content": "Jika kita mengaku dosa kita, maka Ia adalah setia dan adil, sehingga Ia akan mengampuni segala dosa kita dan menyucikan kita dari segala kejahatan.",
    "pic": 20
  },
  {
    "id": 25,
    "ayat": "1 Yohanes 5:3",
    "content": "Sebab inilah kasih kepada Allah, yaitu, bahwa kita menuruti perintah-perintah-Nya. Perintah-perintah-Nya itu tidak berat.",
    "pic": 18
  },
  {
    "id": 26,
    "ayat": "1 Yohanes 5:4",
    "content": "Sebab semua yang lahir dari Allah, mengalahkan dunia. Dan inilah kemenangan yang mengalahkan dunia: iman kita.",
    "pic": 12
  },
  {
    "id": 27,
    "ayat": "2 Korintus 2:7",
    "content": "Sehingga kamu sebaliknya harus mengampuni dan menghibur dia, supaya ia jangan binasa oleh kesedihan yang terlampau berat.",
    "pic": 2
  },
  {
    "id": 28,
    "ayat": "2 Korintus 4:7-8",
    "content": "Tetapi harta ini kami punyai dalam bejana tanah liat, supaya nyata, bahwa kekuatan yang melimpah-limpah itu berasal dari Allah, bukan dari diri kami. Dalam segala hal kami ditindas, namun tidak terjepit; kami habis akal, namun tidak putus asa.",
    "pic": 14
  },
  {
    "id": 29,
    "ayat": "2 Korintus  12:10",
    "content": "Karena itu aku senang dan rela di dalam kelemahan, di dalam siksaan, di dalam kesukaran, di dalam penganiayaan dan kesesakan oleh karena Kristus. Sebab jika aku lemah, maka aku kuat.",
    "pic": 6
  },
  {
    "id": 30,
    "ayat": "2 Petrus 1:5-7",
    "content": "Justru karena itu kamu harus dengan sungguh-sungguh berusaha untuk menambahkan kepada imanmu kebajikan, dan kepada kebajikan pengetahuan, dan kepada pengetahuan penguasaan diri, kepada penguasaan diri ketekunan, dan kepada ketekunan kesalehan, dan kepada kesalehan kasih akan saudara-saudara, dan kepada kasih akan saudara-saudara kasih akan semua orang.",
    "pic": 3
  },
  {
    "id": 31,
    "ayat": "2 Petrus 3:9",
    "content": "Tuhan tidak lalai menepati janji-Nya, sekalipun ada orang yang menganggapnya sebagai kelalaian, tetapi Ia sabar terhadap kamu, karena Ia menghendaki supaya jangan ada yang binasa, melainkan supaya semua orang berbalik dan bertobat.",
    "pic": 3
  },
  {
    "id": 32,
    "ayat": "2 Samuel 2:6",
    "content": "Oleh sebab itu, Tuhan kiranya menunjukkan kasih dan setia-Nya kepadamu. Aku pun akan berbuat kebaikan yang sama kepadamu, karena kamu telah melakukan hal yang demikian.",
    "pic": 20
  },
  {
    "id": 33,
    "ayat": "2 Samuel 22:29",
    "content": "Karena Engkaulah pelitaku, ya Tuhan, dan Tuhan menyinari kegelapanku.",
    "pic": 19
  },
  {
    "id": 34,
    "ayat": "2 Samuel 22:33",
    "content": "Allah, Dialah yang menjadi tempat pengungsianku yang kuat dan membuat jalanku rata.",
    "pic": 16
  },
  {
    "id": 35,
    "ayat": "2 Tawarikh 15:7",
    "content": "Tetapi kamu ini, kuatkanlah hatimu, jangan lemah semangatmu, karena ada upah bagi usahamu!",
    "pic": 12
  },
  {
    "id": 36,
    "ayat": "2 Tawarikh 7:14",
    "content": "Dan umat-Ku, yang atasnya nama-Ku disebut, merendahkan diri, berdoa dan mencari wajah-Ku, lalu berbalik dari jalan-jalannya yang jahat, maka Aku akan mendengar dari sorga dan mengampuni dosa mereka, serta memulihkan negeri mereka.",
    "pic": 11
  },
  {
    "id": 37,
    "ayat": "2 Timotius 1:13",
    "content": "Peganglah segala sesuatu yang telah engkau dengar dari padaku sebagai contoh ajaran yang sehat dan lakukanlah itu dalam iman dan kasih dalam Kristus Yesus.",
    "pic": 15
  },
  {
    "id": 38,
    "ayat": "2 Timotius 1:7",
    "content": "Sebab Allah memberikan kepada kita bukan roh ketakutan, melainkan roh yang membangkitkan kekuatan, kasih dan ketertiban.",
    "pic": 4
  },
  {
    "id": 39,
    "ayat": "2 Timotius 2:1",
    "content": "Sebab itu, hai anakku, jadilah kuat oleh kasih karunia dalam Kristus Yesus.",
    "pic": 20
  },
  {
    "id": 40,
    "ayat": "2 Timotius 2:16",
    "content": "Tetapi hindarilah omongan yang kosong dan yang tak suci yang hanya menambah kefasikan.",
    "pic": 18
  },
  {
    "id": 41,
    "ayat": "2 Timotius 2:22",
    "content": "Sebab itu jauhilah nafsu orang muda, kejarlah keadilan, kesetiaan, kasih dan damai bersama-sama dengan mereka yang berseru kepada Tuhan dengan hati yang murni.",
    "pic": 10
  },
  {
    "id": 42,
    "ayat": "2 Timotius 4:18",
    "content": "Dan Tuhan akan melepaskan aku dari setiap usaha yang jahat. Dia akan menyelamatkan aku, sehingga aku masuk ke dalam Kerajaan-Nya di sorga. Bagi-Nyalah kemuliaan selama-lamanya! Amin.",
    "pic": 2
  },
  {
    "id": 43,
    "ayat": "2 Yohanes 1:6",
    "content": "Dan inilah kasih itu, yaitu bahwa kita harus hidup menurut perintah-Nya. Dan inilah perintah itu, yaitu bahwa kamu harus hidup di dalam kasih, sebagaimana telah kamu dengar dari mulanya.",
    "pic": 11
  },
  {
    "id": 44,
    "ayat": "3 Yohanes 1:2",
    "content": "Saudaraku yang kekasih, aku berdoa, semoga engkau baik-baik dan sehat-sehat saja dalam segala sesuatu, sama seperti jiwamu baik-baik saja.",
    "pic": 6
  },
  {
    "id": 45,
    "ayat": "Amos 5:14",
    "content": "Carilah yang baik dan jangan yang jahat, supaya kamu hidup; dengan demikian TUHAN, Allah semesta alam, akan menyertai kamu, seperti yang kamu katakan.",
    "pic": 3
  },
  {
    "id": 46,
    "ayat": "Amsal 1:7",
    "content": "Takut akan TUHAN adalah permulaan pengetahuan, tetapi orang bodoh menghina hikmat dan didikan.",
    "pic": 14
  },
  {
    "id": 47,
    "ayat": "Amsal 10:22",
    "content": "Tangan yang lamban membuat miskin, tetapi tangan orang rajin menjadikan kaya.",
    "pic": 3
  },
  {
    "id": 48,
    "ayat": "Amsal 10:4",
    "content": "Harapan orang benar akan menjadi sukacita, tetapi harapan orang fasik menjadi sia-sia.",
    "pic": 11
  },
  {
    "id": 49,
    "ayat": "Amsal 10:8",
    "content": "Siapa bijak hati, memperhatikan perintah-perintah, tetapi siapa bodoh bicaranya, akan jatuh.",
    "pic": 9
  },
  {
    "id": 50,
    "ayat": "Amsal 11:23",
    "content": "Keinginan orang benar mendatangkan bahagia semata-mata, harapan orang fasik mendatangkan murka.",
    "pic": 1
  },
  {
    "id": 51,
    "ayat": "Amsal 11:24",
    "content": "Ada yang menyebar harta, tetapi bertambah kaya, ada yang menghemat secara luar biasa, namun selalu berkekurangan.",
    "pic": 10
  },
  {
    "id": 52,
    "ayat": "Amsal 11:25",
    "content": "Siapa banyak memberi berkat, diberi kelimpahan, siapa memberi minum, ia sendiri akan diberi minum.",
    "pic": 13
  },
  {
    "id": 53,
    "ayat": "Amsal 11:27",
    "content": "Siapa mengejar kebaikan, berusaha untuk dikenan orang, tetapi siapa mengejar kejahatan akan ditimpa kejahatan.",
    "pic": 1
  },
  {
    "id": 54,
    "ayat": "Amsal 11:30",
    "content": "Hasil orang benar adalah pohon kehidupan, dan siapa bijak, mengambil hati orang.",
    "pic": 6
  },
  {
    "id": 55,
    "ayat": "Amsal 12:24",
    "content": "Setiap orang dikenyangkan dengan kebaikan oleh karena buah perkataan, dan orang mendapat balasan dari pada yang dikerjakan tangannya.",
    "pic": 15
  },
  {
    "id": 56,
    "ayat": "Amsal 12:25",
    "content": "Kekuatiran dalam hati membungkukkan orang, tetapi perkataan yang baik menggembirakan dia.",
    "pic": 5
  },
  {
    "id": 57,
    "ayat": "Amsal 12:27",
    "content": "Orang malas tidak akan menangkap buruannya, tetapi orang rajin akan memperoleh harta yang berharga.",
    "pic": 19
  },
  {
    "id": 58,
    "ayat": "Amsal 13:20",
    "content": "Siapa bergaul dengan orang bijak menjadi bijak, tetapi siapa berteman dengan orang bebal menjadi malang.",
    "pic": 15
  },
  {
    "id": 59,
    "ayat": "Amsal 14:29",
    "content": "Orang yang sabar besar pengertiannya, tetapi siapa cepat marah membesarkan kebodohan.",
    "pic": 13
  },
  {
    "id": 60,
    "ayat": "Amsal 15:13",
    "content": "Hati yang gembira membuat muka berseri-seri, tetapi kepedihan hati mematahkan semangat.",
    "pic": 14
  },
  {
    "id": 61,
    "ayat": "Amsal 15:30",
    "content": "Mata yang bersinar-sinar menyukakan hati, dan kabar yang baik menyegarkan tulang.",
    "pic": 9
  },
  {
    "id": 62,
    "ayat": "Amsal 16:20",
    "content": "Siapa memperhatikan firman akan mendapat kebaikan, dan berbahagialah orang yang percaya kepada Tuhan.",
    "pic": 12
  },
  {
    "id": 63,
    "ayat": "Amsal 16:32",
    "content": "Orang yang sabar melebihi seorang pahlawan, orang yang menguasai dirinya, melebihi orang yang merebut kota.",
    "pic": 7
  },
  {
    "id": 64,
    "ayat": "Amsal 16:6",
    "content": "Memperoleh hikmat sungguh jauh melebihi memperoleh emas, dan mendapat pengertian jauh lebih berharga dari pada mendapat perak.",
    "pic": 2
  },
  {
    "id": 65,
    "ayat": "Amsal 17:13",
    "content": "Siapa membalas kebaikan dengan kejahatan, kejahatan tidak akan menghindar dari rumahnya.",
    "pic": 3
  },
  {
    "id": 66,
    "ayat": "Amsal 17:22",
    "content": "Hati yang gembira adalah obat yang manjur, tetapi semangat yang patah mengeringkan tulang.",
    "pic": 6
  },
  {
    "id": 67,
    "ayat": "Amsal 18:10",
    "content": "Nama Tuhan adalah menara yang kuat, ke sanalah orang benar berlari dan ia menjadi selamat.",
    "pic": 13
  },
  {
    "id": 68,
    "ayat": "Amsal 19:16",
    "content": "Dengarkanlah nasihat dan terimalah didikan, supaya engkau menjadi bijak di masa depan. Banyaklah rancangan di hati manusia, tetapi keputusan Tuhanlah yang terlaksana.",
    "pic": 4
  },
  {
    "id": 69,
    "ayat": "Amsal 19:20-21",
    "content": "Dengarkanlah nasihat dan terimalah didikan, supaya engkau menjadi bijak di masa depan. Banyaklah rancangan di hati manusia, tetapi keputusan Tuhanlah yang terlaksana.",
    "pic": 14
  },
  {
    "id": 70,
    "ayat": "Amsal 21:25",
    "content": "Si pemalas dibunuh oleh keinginannya, karena tangannya enggan bekerja.",
    "pic": 10
  },
  {
    "id": 71,
    "ayat": "Amsal 21:5",
    "content": "Rancangan orang rajin semata-mata mendatangkan kelimpahan, tetapi setiap orang yang tergesa-gesa hanya akan mengalami kekurangan.",
    "pic": 9
  },
  {
    "id": 72,
    "ayat": "Amsal 22:1",
    "content": "Nama baik lebih berharga dari pada kekayaan besar, dikasihi orang lebih baik dari pada perak dan emas.",
    "pic": 5
  },
  {
    "id": 73,
    "ayat": "Amsal 22:11",
    "content": "Orang yang mencintai kesucian hati dan yang manis bicaranya menjadi sahabat raja.",
    "pic": 7
  },
  {
    "id": 74,
    "ayat": "Amsal 22:23",
    "content": "Sebab Tuhan membela perkara mereka, dan mengambil nyawa orang yang merampasi mereka.",
    "pic": 14
  },
  {
    "id": 75,
    "ayat": "Amsal 22:24-25",
    "content": "Jangan berteman dengan orang yang lekas gusar, jangan bergaul dengan seorang pemarah, supaya engkau jangan menjadi biasa dengan tingkah lakunya dan memasang jerat bagi dirimu sendiri.",
    "pic": 17
  },
  {
    "id": 76,
    "ayat": "Amsal 22:4",
    "content": "Ganjaran kerendahan hati dan takut akan TUHAN adalah kekayaan, kehormatan dan kehidupan.",
    "pic": 7
  },
  {
    "id": 77,
    "ayat": "Amsal 22:9",
    "content": "Orang yang baik hati akan diberkati, karena ia membagi rezekinya dengan si miskin.",
    "pic": 18
  },
  {
    "id": 78,
    "ayat": "Amsal 23:17",
    "content": "Janganlah hatimu iri kepada orang-orang yang berdosa, tetapi takutlah akan TUHAN senantiasa. Karena masa depan sungguh ada, dan harapanmu tidak akan hilang.",
    "pic": 13
  },
  {
    "id": 79,
    "ayat": "Amsal 23:18",
    "content": "Karena masa depan sungguh ada, dan harapanmu tidak akan hilang.",
    "pic": 10
  },
  {
    "id": 80,
    "ayat": "Amsal 24:10",
    "content": "Jika engkau tawar hati pada masa kesesakan, kecillah kekuatanmu.",
    "pic": 1
  },
  {
    "id": 81,
    "ayat": "Amsal 24:19-20",
    "content": "Jangan menjadi marah karena orang yang berbuat jahat, jangan iri kepada orang fasik. Karena tidak ada masa depan bagi penjahat, pelita orang fasik akan padam.",
    "pic": 9
  },
  {
    "id": 82,
    "ayat": "Amsal 24:5",
    "content": "Orang yang bijak lebih berwibawa dari pada orang kuat, juga orang yang berpengetahuan dari pada orang yang tegap kuat.",
    "pic": 17
  },
  {
    "id": 83,
    "ayat": "Amsal 24:6",
    "content": "Karena hanya dengan perencanaan engkau dapat berperang, dan kemenangan tergantung pada penasihat yang banyak.",
    "pic": 9
  },
  {
    "id": 84,
    "ayat": "Amsal 27:1",
    "content": "Janganlah memuji diri karena esok hari, karena engkau tidak tahu apa yang akan terjadi hari itu.",
    "pic": 13
  },
  {
    "id": 85,
    "ayat": "Amsal 28:19",
    "content": "Siapa mengerjakan tanahnya akan kenyang dengan makanan, tetapi siapa mengejar barang yang sia-sia akan kenyang dengan kemiskinan.",
    "pic": 3
  },
  {
    "id": 86,
    "ayat": "Amsal 28:20",
    "content": "Orang yang dapat dipercaya mendapat banyak berkat, tetapi orang yang ingin cepat menjadi kaya, tidak akan luput dari hukuman.",
    "pic": 11
  },
  {
    "id": 87,
    "ayat": "Amsal 29:25",
    "content": "Takut kepada orang mendatangkan jerat, tetapi siapa percaya kepada TUHAN, dilindungi.",
    "pic": 1
  },
  {
    "id": 88,
    "ayat": "Amsal 3:24",
    "content": "Jikalau engkau berbaring, engkau tidak akan terkejut, tetapi engkau akan berbaring dan tidur nyenyak.",
    "pic": 13
  },
  {
    "id": 89,
    "ayat": "Amsal 3:33",
    "content": "Kutuk Tuhan ada di dalam rumah orang fasik, tetapi tempat kediaman orang benar diberkati-Nya.",
    "pic": 7
  },
  {
    "id": 90,
    "ayat": "Amsal 4:23",
    "content": "Jagalah hatimu dengan segala kewaspadaan, karena dari situlah terpancar kehidupan.",
    "pic": 16
  },
  {
    "id": 91,
    "ayat": "Amsal 6:20-21",
    "content": "Hai anakku, peliharalah perintah ayahmu, dan janganlah menyia-nyiakan ajaran ibumu. Tambatkanlah senantiasa semuanya itu pada hatimu, kalungkanlah pada lehermu.",
    "pic": 12
  },
  {
    "id": 92,
    "ayat": "Amsal 6:6-8",
    "content": "Hai pemalas, pergilah kepada semut, perhatikanlah lakunya dan jadilah bijak: biarpun tidak ada pemimpinnya, pengaturnya atau penguasanya, ia menyediakan rotinya di musim panas, dan mengumpulkan makanannya pada waktu panen.",
    "pic": 18
  },
  {
    "id": 93,
    "ayat": "Ayub 10:12",
    "content": "Hidup dan kasih setia Kaukaruniakan kepadaku, dan pemeliharaan-Mu menjaga nyawaku.",
    "pic": 16
  },
  {
    "id": 94,
    "ayat": "Ayub 11:13 – 14, 17",
    "content": "Jikalau engkau ini menyediakan hatimu, dan menadahkan tanganmu kepada-Nya; jikalau engkau menjauhkan kejahatan dalam tanganmu, dan tidak membiarkan kecurangan ada dalam kemahmu, Kehidupanmu akan menjadi lebih cemerlang dari pada siang hari, kegelapan akan menjadi terang seperti pagi hari.",
    "pic": 9
  },
  {
    "id": 95,
    "ayat": "Ayub 12:13",
    "content": "Tetapi pada Allahlah hikmat dan kekuatan, Dialah yang mempunyai pertimbangan dan pengertian.",
    "pic": 2
  },
  {
    "id": 96,
    "ayat": "Ayub 17:9",
    "content": "Meskipun begitu orang yang benar tetap pada jalannya, dan orang yang bersih tangannya bertambah-tambah kuat.",
    "pic": 17
  },
  {
    "id": 97,
    "ayat": "Ayub 42:10",
    "content": "Lalu Tuhan memulihkan keadaan Ayub, setelah ia meminta doa untuk sahabat-sahabatnya, dan Tuhan memberikan kepada Ayub dua kali lipat dari segala kepunyaannya dahulu.",
    "pic": 1
  },
  {
    "id": 98,
    "ayat": "Ayub 5:11",
    "content": "Ia menempatkan orang yang hina pada derajat yang tinggi dan orang yang berdukacita mendapat pertolongan yang kuat.",
    "pic": 14
  },
  {
    "id": 99,
    "ayat": "Ayub 8:6",
    "content": "Kalau engkau bersih dan jujur, maka tentu Ia akan bangkit demi engkau dan Ia akan memulihkan rumah yang adalah hakmu.",
    "pic": 4
  },
  {
    "id": 100,
    "ayat": "Bilangan 23:19",
    "content": "Allah bukanlah manusia, sehingga Ia berdusta bukan anak manusia, sehingga Ia menyesal. Masakan Ia berfirman dan tidak melakukannya, atau berbicara dan tidak menepatinya?",
    "pic": 20
  },
  {
    "id": 101,
    "ayat": "Bilangan 6:24",
    "content": "Tuhan memberkati engkau dan melindungi engkau.",
    "pic": 1
  },
  {
    "id": 102,
    "ayat": "Bilangan 6:25",
    "content": "Tuhan menyinari engkau dengan wajah-Nya dan memberi engkau kasih karunia.",
    "pic": 16
  },
  {
    "id": 103,
    "ayat": "Bilangan 6:26",
    "content": "Tuhan menghadapkan wajah-Nya kepadamu dan memberi engkau damai sejahtera.",
    "pic": 4
  },
  {
    "id": 104,
    "ayat": "Daniel 10:19",
    "content": "Dan berkata: ”Hai engkau yang dikasihi, janganlah takut, sejahteralah engkau, jadilah kuat, ya, jadilah kuat!” Sementara ia berbicara dengan aku, aku merasa kuat lagi dan berkata: ”Berbicaralah kiranya tuanku, sebab engkau telah memberikan aku kekuatan.”",
    "pic": 20
  },
  {
    "id": 105,
    "ayat": "Daniel 12:3",
    "content": "Dan orang-orang bijaksana akan bercahaya seperti cahaya cakrawala, dan yang telah menuntun banyak orang kepada kebenaran seperti bintang-bintang, tetap untuk selama-lamanya.",
    "pic": 19
  },
  {
    "id": 106,
    "ayat": "Efesus 1:19",
    "content": "Dan betapa hebat kuasa-Nya bagi kita yang percaya, sesuai dengan kekuatan kuasa-Nya.",
    "pic": 5
  },
  {
    "id": 107,
    "ayat": "Efesus 2:7",
    "content": "Supaya pada masa yang akan datang Ia menunjukkan kepada kita kekayaan kasih karunia-Nya yang melimpah-limpah sesuai dengan kebaikan-Nya terhadap kita dalam Kristus Yesus.",
    "pic": 5
  },
  {
    "id": 108,
    "ayat": "Efesus 2:8",
    "content": "Sebab karena kasih karunia kamu diselamatkan oleh iman; itu bukan hasil usahamu, tetapi pemberian Allah.",
    "pic": 11
  },
  {
    "id": 109,
    "ayat": "Efesus 3:12",
    "content": "Di dalam Dia kita beroleh keberanian dan jalan masuk kepada Allah dengan penuh kepercayaan oleh iman kita kepada-Nya.",
    "pic": 11
  },
  {
    "id": 110,
    "ayat": "Efesus 3:16-17",
    "content": "Aku berdoa supaya Ia, menurut kekayaan kemuliaan-Nya, menguatkan dan meneguhkan kamu oleh Roh-Nya di dalam batinmu, sehingga oleh imanmu Kristus diam di dalam hatimu dan kamu berakar serta berdasar di dalam kasih.",
    "pic": 2
  },
  {
    "id": 111,
    "ayat": "Efesus 4:14-15",
    "content": "Sehingga kita bukan lagi anak-anak, yang diombang-ambingkan oleh rupa-rupa angin pengajaran, oleh permainan palsu manusia dalam kelicikan mereka yang menyesatkan, tetapi dengan teguh berpegang kepada kebenaran di dalam kasih kita bertumbuh di dalam segala hal ke arah Dia, Kristus, yang adalah Kepala.",
    "pic": 7
  },
  {
    "id": 112,
    "ayat": "Efesus 4:2",
    "content": "Hendaklah kamu selalu rendah hati, lemah lembut, dan sabar. Tunjukkanlah kasihmu dalam hal saling membantu.",
    "pic": 1
  },
  {
    "id": 113,
    "ayat": "Efesus 4:29",
    "content": "Janganlah ada perkataan kotor keluar dari mulutmu, tetapi pakailah perkataan yang baik untuk membangun, di mana perlu, supaya mereka yang mendengarnya, beroleh kasih karunia.",
    "pic": 6
  },
  {
    "id": 114,
    "ayat": "Efesus 4:32",
    "content": "Tetapi hendaklah kamu ramah seorang terhadap yang lain, penuh kasih mesra dan saling mengampuni, sebagaimana Allah di dalam Kristus telah mengampuni kamu.",
    "pic": 14
  },
  {
    "id": 115,
    "ayat": "Efesus 5:15-16",
    "content": "Karena itu, perhatikanlah dengan saksama, bagaimana kamu hidup, janganlah seperti orang bebal, tetapi seperti orang arif, 16 dan pergunakanlah waktu yang ada, karena hari-hari ini adalah jahat.",
    "pic": 18
  },
  {
    "id": 116,
    "ayat": "Efesus 5:20",
    "content": "Ucaplah syukur senantiasa atas segala sesuatu dalam nama Tuhan kita Yesus Kristus kepada Allah dan Bapa kita.",
    "pic": 2
  },
  {
    "id": 117,
    "ayat": "Efesus 6:10",
    "content": "Akhirnya, hendaklah kamu kuat di dalam Tuhan, di dalam kekuatan kuasa-Nya.",
    "pic": 17
  },
  {
    "id": 118,
    "ayat": "Filipi 1:6",
    "content": "Akan hal ini aku yakin sepenuhnya, yaitu Ia, yang memulai pekerjaan yang baik di antara kamu, akan meneruskannya sampai pada akhirnya pada hari Kristus Yesus.",
    "pic": 12
  },
  {
    "id": 119,
    "ayat": "Filipi 2:13",
    "content": "Karena Allahlah yang mengerjakan di dalam kamu baik kemauan maupun pekerjaan menurut kerelaan-Nya.",
    "pic": 20
  },
  {
    "id": 120,
    "ayat": "Filipi 4:13",
    "content": "Segala perkara dapat kutanggung di dalam Dia yang memberi kekuatan kepadaku.",
    "pic": 18
  },
  {
    "id": 121,
    "ayat": "Filipi 4:19",
    "content": "Allahku akan memenuhi segala keperluanmu menurut kekayaan dan kemuliaan-Nya dalam Kristus Yesus.",
    "pic": 11
  },
  {
    "id": 122,
    "ayat": "Filipi 4:4",
    "content": "Bersukacitalah senantiasa dalam Tuhan! Sekali lagi kukatakan: Bersukacitalah!",
    "pic": 19
  },
  {
    "id": 123,
    "ayat": "Filipi 4:6-7",
    "content": "Janganlah hendaknya kamu kuatir tentang apa pun juga, tetapi nyatakanlah dalam segala hal keinginanmu kepada Allah dalam doa dan permohonan dengan ucapan syukur. Damai sejahtera Allah, yang melampaui segala akal, akan memelihara hati dan pikiranmu dalam Kristus Yesus.",
    "pic": 3
  },
  {
    "id": 124,
    "ayat": "Filipi 4:8",
    "content": "Jadi akhirnya, saudara-saudara, semua yang benar, semua yang mulia, semua yang adil, semua yang suci, semua yang manis, semua yang sedap didengar, semua yang disebut kebajikan dan patut dipuji, pikirkanlah semuanya itu.",
    "pic": 3
  },
  {
    "id": 125,
    "ayat": "Galatia 2:20",
    "content": "Namun aku hidup, tetapi bukan lagi aku sendiri yang hidup, melainkan Kristus yang hidup di dalam aku. Dan hidupku yang kuhidupi sekarang di dalam daging, adalah hidup oleh iman dalam Anak Allah yang telah mengasihi aku dan menyerahkan diri-Nya untuk aku.",
    "pic": 4
  },
  {
    "id": 126,
    "ayat": "Galatia 3:29",
    "content": "Dan jikalau kamu adalah milik Kristus, maka kamu juga adalah keturunan Abraham dan berhak menerima janji Allah.",
    "pic": 2
  },
  {
    "id": 127,
    "ayat": "Galatia 5:13",
    "content": "Saudara-saudara, memang kamu telah dipanggil untuk merdeka. Tetapi janganlah kamu mempergunakan kemerdekaan itu sebagai kesempatan untuk kehidupan dalam dosa, melainkan layanilah seorang akan yang lain oleh kasih.",
    "pic": 9
  },
  {
    "id": 128,
    "ayat": "Galatia 5:25-26",
    "content": "Jikalau kita hidup oleh Roh, baiklah hidup kita juga dipimpin oleh Roh, dan Janganlah kita gila hormat, janganlah kita saling menantang dan saling mendengki.",
    "pic": 13
  },
  {
    "id": 129,
    "ayat": "Galatia 6:18",
    "content": "Kasih karunia Tuhan kita Yesus Kristus menyertai roh kamu, saudara-saudara! Amin",
    "pic": 11
  },
  {
    "id": 130,
    "ayat": "Galatia 6:9",
    "content": "Janganlah kita jemu-jemu berbuat baik, karena apabila sudah datang waktunya, kita akan menuai, jika kita tidak menjadi lemah.",
    "pic": 10
  },
  {
    "id": 131,
    "ayat": "Hosea 12:6",
    "content": "Engkau ini harus berbalik kepada Allahmu, peliharalah kasih setia dan hukum, dan nantikanlah Allahmu senantiasa.",
    "pic": 9
  },
  {
    "id": 132,
    "ayat": "Hosea 14:9",
    "content": "Siapa yang bijaksana, biarlah ia memahami semuanya ini; siapa yang paham, biarlah ia mengetahuinya; sebab jalan-jalan TUHAN adalah lurus, dan orang benar menempuhnya, tetapi pemberontak tergelincir di situ.",
    "pic": 16
  },
  {
    "id": 133,
    "ayat": "Ibrani 10:23",
    "content": "Marilah kita teguh berpegang pada pengakuan tentang pengharapan kita, sebab Ia, yang menjanjikannya, setia.",
    "pic": 6
  },
  {
    "id": 134,
    "ayat": "Ibrani 10:24",
    "content": "Dan marilah kita saling memperhatikan supaya kita saling mendorong dalam kasih dan dalam pekerjaan baik.",
    "pic": 14
  },
  {
    "id": 135,
    "ayat": "Ibrani 10:36",
    "content": "Sebab kamu memerlukan ketekunan, supaya sesudah kamu melakukan kehendak Allah, kamu memperoleh apa yang dijanjikan itu.",
    "pic": 8
  },
  {
    "id": 136,
    "ayat": "Ibrani 11:1",
    "content": "Iman adalah dasar dari segala sesuatu yang kita harapkan dan bukti dari segala sesuatu yang tidak kita lihat.",
    "pic": 1
  },
  {
    "id": 137,
    "ayat": "Ibrani 12:10",
    "content": "Sebab mereka mendidik kita dalam waktu yang pendek sesuai dengan apa yang mereka anggap baik, tetapi Dia menghajar kita untuk kebaikan kita, supaya kita beroleh bagian dalam kekudusan-Nya.",
    "pic": 18
  },
  {
    "id": 138,
    "ayat": "Ibrani 12:3",
    "content": "Ingatlah selalu akan Dia, yang tekun menanggung bantahan yang sehebat itu terhadap diri-Nya dari pihak orang-orang berdosa, supaya jangan kamu menjadi lemah dan putus asa.",
    "pic": 16
  },
  {
    "id": 139,
    "ayat": "Ibrani 13:6",
    "content": "Sebab itu dengan yakin kita dapat berkata: \"Tuhan adalah Penolongku. Aku tidak akan takut. Apakah yang dapat dilakukan manusia terhadap aku?",
    "pic": 12
  },
  {
    "id": 140,
    "ayat": "Ibrani 6:19",
    "content": "Pengharapan itu adalah sauh yang kuat dan aman bagi jiwa kita, yang telah dilabuhkan sampai ke belakang tabir.",
    "pic": 10
  },
  {
    "id": 141,
    "ayat": "Kejadian 12:2",
    "content": "Aku akan membuat engkau menjadi bangsa yang besar, dan memberkati engkau serta membuat namamu masyhur; dan engkau akan menjadi berkat.",
    "pic": 2
  },
  {
    "id": 142,
    "ayat": "Kejadian 22:18",
    "content": "Oleh keturunanmulah semua bangsa di bumi akan mendapat berkat, karena engkau mendengarkan firman-Ku.",
    "pic": 20
  },
  {
    "id": 143,
    "ayat": "Keluaran 15:2",
    "content": "Tuhan itu kekuatanku dan mazmurku, Ia telah menjadi keselamatanku. Ia Allahku, kupuji Dia, Ia Allah bapaku, kuluhurkan Dia.",
    "pic": 17
  },
  {
    "id": 144,
    "ayat": "Keluaran 15:3",
    "content": "Dengan kasih setia-Mu Engkau menuntun umat yang telah Kautebus; dengan kekuatan-Mu Engkau membimbingnya ke tempat kediaman-Mu yang kudus.",
    "pic": 8
  },
  {
    "id": 145,
    "ayat": "Keluaran 20:12",
    "content": "Hormatilah ayahmu dan ibumu, supaya lanjut umurmu di tanah yang diberikan Tuhan, Allahmu, kepadamu.",
    "pic": 1
  },
  {
    "id": 146,
    "ayat": "Kisah Para Rasul 2:28",
    "content": "Engkau memberitahukan kepadaku jalan kehidupan; Engkau akan melimpahi aku dengan sukacita di hadapan-Mu.",
    "pic": 3
  },
  {
    "id": 147,
    "ayat": "Kisah Para Rasul 8:22",
    "content": "Jadi bertobatlah dari kejahatanmu ini dan berdoalah kepada Tuhan, supaya Ia mengampuni niat hatimu ini.",
    "pic": 2
  },
  {
    "id": 148,
    "ayat": "Kolose 1:11",
    "content": "Dan dikuatkan dengan segala kekuatan oleh kuasa kemuliaan-Nya untuk menanggung segala sesuatu dengan tekun dan sabar.",
    "pic": 13
  },
  {
    "id": 149,
    "ayat": "Kolose 1:23",
    "content": "Sebab itu kamu harus bertekun dalam iman, tetap teguh dan tidak bergoncang, dan jangan mau digeser dari pengharapan Injil, yang telah kamu dengar dan yang telah dikabarkan di seluruh alam di bawah langit, dan yang aku ini, Paulus, telah menjadi pelayannya.",
    "pic": 12
  },
  {
    "id": 150,
    "ayat": "Kolose 2:7",
    "content": "Hendaklah kamu berakar di dalam Dia dan dibangun di atas Dia, hendaklah kamu bertambah teguh dalam iman yang telah diajarkan kepadamu, dan hendaklah hatimu melimpah dengan syukur.",
    "pic": 9
  },
  {
    "id": 151,
    "ayat": "Kolose 3:12",
    "content": "Karena itu, sebagai orang-orang pilihan Allah yang dikuduskan dan dikasihi-Nya, kenakanlah belas kasihan, kemurahan, kerendahan hati, kelemahlembutan dan kesabaran.",
    "pic": 1
  },
  {
    "id": 152,
    "ayat": "Kolose 3:13",
    "content": "Sabarlah kamu seorang terhadap yang lain, dan ampunilah seorang akan yang lain apabila yang seorang menaruh dendam terhadap yang lain, sama seperti Tuhan telah mengampuni kamu, kamu perbuat jugalah demikian.",
    "pic": 10
  },
  {
    "id": 153,
    "ayat": "Kolose 3:14",
    "content": "Dan di atas semuanya itu: kenakanlah kasih, sebagai pengikat yang mempersatukan dan menyempurnakan.",
    "pic": 18
  },
  {
    "id": 154,
    "ayat": "Kolose 3:15",
    "content": "Hendaklah damai sejahtera Kristus memerintah dalam hatimu, karena untuk itulah kamu telah dipanggil menjadi satu tubuh. Dan bersyukurlah.",
    "pic": 1
  },
  {
    "id": 155,
    "ayat": "Kolose 3:16",
    "content": "Hendaklah perkataan Kristus diam dengan segala kekayaannya di antara kamu, sehingga kamu dengan segala hikmat mengajar dan menegur seorang akan yang lain dan sambil menyanyikan mazmur, dan puji-pujian dan nyanyian rohani, kamu mengucap syukur kepada Allah di dalam hatimu.",
    "pic": 6
  },
  {
    "id": 156,
    "ayat": "Kolose 3:17",
    "content": "Dan segala sesuatu yang kamu lakukan dengan perkataan atau perbuatan, lakukanlah semuanya itu dalam nama Tuhan Yesus, sambil mengucap syukur oleh Dia kepada Allah, Bapa kita.",
    "pic": 8
  },
  {
    "id": 157,
    "ayat": "Kolose 3:2",
    "content": "Pikirkanlah perkara yang di atas, bukan yang di bumi.",
    "pic": 18
  },
  {
    "id": 158,
    "ayat": "Kolose 3:23",
    "content": "Apapun juga yang kamu perbuat, perbuatlah dengan segenap hatimu seperti untuk Tuhan dan bukan untuk manusia.",
    "pic": 8
  },
  {
    "id": 159,
    "ayat": "Kolose 3:3",
    "content": "Sebab kamu telah mati dan hidupmu tersembunyi bersama dengan Kristus di dalam Allah.",
    "pic": 20
  },
  {
    "id": 160,
    "ayat": "Kolose 4:5",
    "content": "Hiduplah dengan penuh hikmat terhadap orang-orang luar, pergunakanlah waktu yang ada.",
    "pic": 4
  },
  {
    "id": 161,
    "ayat": "Kolose 4:6",
    "content": "Hendaklah kata-katamu senantiasa penuh kasih, jangan hambar, sehingga kamu tahu, bagaimana kamu harus memberi jawab kepada setiap orang.",
    "pic": 17
  },
  {
    "id": 162,
    "ayat": "Lukas 11:9",
    "content": "Oleh karena itu Aku berkata kepadamu: Mintalah, maka akan diberikan kepadamu; carilah, maka kamu akan mendapat; ketoklah, maka pintu akan dibukakan bagimu.",
    "pic": 8
  },
  {
    "id": 163,
    "ayat": "Lukas 12:22",
    "content": "Yesus berkata kepada murid-murid-Nya: ”Karena itu Aku berkata kepadamu: Janganlah kuatir akan hidupmu, akan apa yang hendak kamu makan, dan janganlah kuatir pula akan tubuhmu, akan apa yang hendak kamu pakai.",
    "pic": 3
  },
  {
    "id": 164,
    "ayat": "Lukas 16:10",
    "content": "Barangsiapa setia dalam perkara-perkara kecil, ia setia juga dalam perkara-perkara besar. Dan barangsiapa tidak benar dalam perkara-perkara kecil, ia tidak benar juga dalam perkara-perkara besar.",
    "pic": 6
  },
  {
    "id": 165,
    "ayat": "Maleakhi 3:10",
    "content": "Bawalah seluruh persembahan persepuluhan itu ke dalam rumah perbendaharaan, supaya ada persediaan makanan di rumah-Ku dan ujilah Aku, firman Tuhan semesta alam, apakah Aku tidak membukakan bagimu tingkap-tingkap langit dan mencurahkan berkat kepadamu sampai berkelimpahan.",
    "pic": 17
  },
  {
    "id": 166,
    "ayat": "Markus 11:24",
    "content": "Karena itu Aku berkata kepadamu: apa saja yang kamu minta dan doakan, percayalah bahwa kamu telah menerimanya, maka hal itu akan diberikan kepadamu.",
    "pic": 16
  },
  {
    "id": 167,
    "ayat": "Matius 21:22",
    "content": "Dan apa saja yang kamu minta dalam doa dengan penuh kepercayaan, kamu akan menerimanya.",
    "pic": 10
  },
  {
    "id": 168,
    "ayat": "Matius 22:34-40",
    "content": "Kasihilah Tuhan, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap akal budimu. Itulah hukum yang terutama dan yang pertama. Dan hukum yang kedua, yang sama dengan itu, ialah: Kasihilah sesamamu manusia seperti dirimu sendiri. Pada kedua hukum inilah tergantung seluruh hukum Taurat dan kitab para nabi.",
    "pic": 1
  },
  {
    "id": 169,
    "ayat": "Matius 28:20",
    "content": "Dan ajarlah mereka melakukan segala sesuatu yang telah Kuperintahkan kepadamu. Dan ketahuilah, Aku menyertai kamu senantiasa sampai kepada akhir zaman.",
    "pic": 16
  },
  {
    "id": 170,
    "ayat": "Matius 3:2",
    "content": "”Bertobatlah, sebab Kerajaan Sorga sudah dekat!”",
    "pic": 4
  },
  {
    "id": 171,
    "ayat": "Matius 3:8",
    "content": "Jadi hasilkanlah buah yang sesuai dengan pertobatan.",
    "pic": 6
  },
  {
    "id": 172,
    "ayat": "Matius 5:3",
    "content": "Berbahagialah orang yang miskin di hadapan Allah, karena merekalah yang empunya Kerajaan Sorga.",
    "pic": 19
  },
  {
    "id": 173,
    "ayat": "Matius 5:4",
    "content": "Berbahagialah orang yang berdukacita, karena mereka akan dihibur.",
    "pic": 7
  },
  {
    "id": 174,
    "ayat": "Matius 5:42",
    "content": "Berilah kepada orang yang meminta kepadamu dan janganlah menolak orang yang mau meminjam dari padamu.",
    "pic": 19
  },
  {
    "id": 175,
    "ayat": "Matius 5:5",
    "content": "Berbahagialah orang yang lemah lembut, karena mereka akan memiliki bumi.",
    "pic": 19
  },
  {
    "id": 176,
    "ayat": "Matius 5:6",
    "content": "Berbahagialah orang yang lapar dan haus akan kebenaran, karena mereka akan dipuaskan.",
    "pic": 13
  },
  {
    "id": 177,
    "ayat": "Matius 5:7",
    "content": "Berbahagialah orang yang murah hatinya, karena mereka akan beroleh kemurahan.",
    "pic": 5
  },
  {
    "id": 178,
    "ayat": "Matius 6:25",
    "content": "Karena itu, Aku berkata kepadamu: Janganlah kuatir akan hidupmu, akan apa yang hendak kamu makan atau minum, dan janganlah kuatri pula akan tubuhmu, akan apa yang hendak kamu pakai. Bukanlah hidup itu lebih penting dari pada makanan dan tubuh itu lebih penting dari pada pakaian?",
    "pic": 13
  },
  {
    "id": 179,
    "ayat": "Matius 6:33",
    "content": "Tetapi carilah dahulu Kerajaan Allah dan kebenarannya, maka semuanya itu akan ditambahkan kepadamu.",
    "pic": 4
  },
  {
    "id": 180,
    "ayat": "Matius 6:34",
    "content": "Sebab itu janganlah kamu kuatir akan hari besok, karena hari besok mempunyai kesusahannya sendiri. Kesusahan sehari cukuplah untuk sehari.",
    "pic": 16
  },
  {
    "id": 181,
    "ayat": "Matius 7:24",
    "content": "Setiap orang yang mendengar perkataan-Ku ini dan melakukannya, ia sama dengan orang yang bijaksana, yang mendirikan rumahnya di atas batu.",
    "pic": 20
  },
  {
    "id": 182,
    "ayat": "Matius 7:7-8",
    "content": "Mintalah, maka akan diberikan kepadamu; carilah, maka kamu akan mendapat; ketoklah, maka pintu akan dibukakan bagimu. Karena setiap orang yang meminta, menerima dan setiap orang yang mencari, mendapat dan setiap orang yang mengetok, baginya pintu dibukakan.",
    "pic": 15
  },
  {
    "id": 183,
    "ayat": "Mazmur 1:1-3",
    "content": "Berbahagialah orang yang tidak berjalan menurut nasihat orang fasik, yang tidak berdiri di jalan orang berdosa, dan yang tidak duduk dalam kumpulan pencemooh, tetapi yang kesukaannya ialah Taurat TUHAN, dan yang merenungkan Taurat itu siang dan malam. Ia seperti pohon, yang ditanam di tepi aliran air, yang menghasilkan buahnya pada musimnya, dan yang tidak layu daunnya; apa saja yang diperbuatnya berhasil.",
    "pic": 16
  },
  {
    "id": 184,
    "ayat": "Mazmur 10:17",
    "content": "Keinginan orang-orang yang tertindas telah Kaudengarkan, ya TUHAN; Engkau menguatkan hati mereka, Engkau memasang telinga-Mu,",
    "pic": 2
  },
  {
    "id": 185,
    "ayat": "Mazmur 103:2",
    "content": "Pujilah Tuhan, hai jiwaku, dan janganlah lupakan segala kebaikan-Nya!",
    "pic": 18
  },
  {
    "id": 186,
    "ayat": "Mazmur 103:3",
    "content": "Dia yang mengampuni segala kesalahanmu, yang menyembuhkan segala penyakitmu,",
    "pic": 10
  },
  {
    "id": 187,
    "ayat": "Mazmur 103:5",
    "content": "Dia yang memuaskan hasratmu dengan kebaikan, sehingga masa mudamu menjadi baru seperti pada burung rajawali.",
    "pic": 10
  },
  {
    "id": 188,
    "ayat": "Mazmur 104:28",
    "content": "Apabila Engkau memberikannya, mereka memungutnya; apabila Engkau membuka tangan-Mu, mereka kenyang oleh kebaikan.",
    "pic": 12
  },
  {
    "id": 189,
    "ayat": "Mazmur 105:24",
    "content": "Tuhan membuat umat-Nya sangat subur, dan menjadikannya lebih kuat dari pada para lawannya;",
    "pic": 10
  },
  {
    "id": 190,
    "ayat": "Mazmur 105:4",
    "content": "Carilah TUHAN dan kekuatan-Nya, carilah wajah-Nya selalu!",
    "pic": 17
  },
  {
    "id": 191,
    "ayat": "Mazmur 107:9",
    "content": "Sebab dipuaskan-Nya jiwa yang dahaga, dan jiwa yang lapar dikenyangkan-Nya dengan kebaikan.",
    "pic": 8
  },
  {
    "id": 192,
    "ayat": "Mazmur 109:30",
    "content": "Aku hendak bersyukur sangat kepada Tuhan dengan mulutku, dan aku hendak memuji-muji Dia di tengah-tengah orang banyak.",
    "pic": 15
  },
  {
    "id": 193,
    "ayat": "Mazmur 109:5",
    "content": "Mereka membalas kejahatan kepadaku ganti kebaikan dan kebencian ganti kasihku.",
    "pic": 1
  },
  {
    "id": 194,
    "ayat": "Mazmur 112:1-3",
    "content": "Haleluya! Berbahagialah orang yang takut akan TUHAN, yang sangat suka kepada segala perintah-Nya. Anak cucunya akan perkasa di bumi; angkatan orang benar akan diberkati. Harta dan kekayaan ada dalam rumahnya, kebajikannya tetap untuk selamanya.",
    "pic": 7
  },
  {
    "id": 195,
    "ayat": "Mazmur 115:15",
    "content": "Diberkatilah kamu oleh Tuhan, yang menjadikan langit dan bumi.",
    "pic": 5
  },
  {
    "id": 196,
    "ayat": "Mazmur 118:14",
    "content": "Tuhan itu kekuatanku dan mazmurku; Ia telah menjadi keselamatanku.",
    "pic": 10
  },
  {
    "id": 197,
    "ayat": "Mazmur 118:24",
    "content": "Inilah hari yang dijadikan Tuhan, marilah kita bersorak-sorak dan bersukacita karenanya!",
    "pic": 19
  },
  {
    "id": 198,
    "ayat": "Mazmur 119:133",
    "content": "Teguhkanlah langkahku oleh janji-Mu, dan janganlah segala kejahatan berkuasa atasku.",
    "pic": 6
  },
  {
    "id": 199,
    "ayat": "Mazmur 119:135",
    "content": "Sinarilah hamba-Mu dengan wajah-Mu, dan ajarkanlah ketetapan-ketetapan-Mu kepadaku.",
    "pic": 14
  },
  {
    "id": 200,
    "ayat": "Mazmur 119:41",
    "content": "Kiranya kasih setia-Mu mendatangi aku, ya Tuhan, keselamatan dari pada-Mu itu sesuai dengan janji-Mu.",
    "pic": 4
  },
  {
    "id": 201,
    "ayat": "Mazmur 119:50",
    "content": "Inilah penghiburanku dalam sengsaraku, bahwa janji-Mu menghidupkan aku.",
    "pic": 14
  },
  {
    "id": 202,
    "ayat": "Mazmur 12:7",
    "content": "Janji Tuhan adalah janji yang murni, bagaikan perak yang teruji, tujuh kali dimurnikan dalam dapur peleburan di tanah.",
    "pic": 10
  },
  {
    "id": 203,
    "ayat": "Mazmur 126:4",
    "content": "Pulihkanlah keadaan kami, ya Tuhan, seperti memulihkan batang air kering di Tanah Negeb!",
    "pic": 18
  },
  {
    "id": 204,
    "ayat": "Mazmur 126:5",
    "content": "Orang-orang yang menabur dengan mencucurkan air mata, akan menuai dengan bersorak-sorai.",
    "pic": 6
  },
  {
    "id": 205,
    "ayat": "Mazmur 139:13",
    "content": "Sebab Engkaulah yang membentuk buah pinggangku, menenun aku dalam kandungan ibuku.",
    "pic": 18
  },
  {
    "id": 206,
    "ayat": "Mazmur 139:14",
    "content": "Aku bersyukur kepada-Mu oleh karena kejadianku dahsyat dan ajaib; ajaib apa yang Kaubuat, dan jiwaku benar-benar menyadarinya.",
    "pic": 9
  },
  {
    "id": 207,
    "ayat": "Mazmur 139:15",
    "content": "Tulang-tulangku tidak terlindung bagi-Mu, ketika aku dijadikan di tempat yang tersembunyi, dan aku direkam di bagian-bagian bumi yang paling bawah;",
    "pic": 17
  },
  {
    "id": 208,
    "ayat": "Mazmur 140:2",
    "content": "Luputkanlah aku, ya Tuhan, dari pada manusia jahat, jagalah aku terhadap orang yang melakukan kekerasan.",
    "pic": 8
  },
  {
    "id": 209,
    "ayat": "Mazmur 147:11",
    "content": "TUHAN senang kepada orang-orang yang takut akan Dia, kepada orang-orang yang berharap akan kasih setia-Nya.",
    "pic": 11
  },
  {
    "id": 210,
    "ayat": "Mazmur 16:1",
    "content": "Jagalah aku, ya Allah, sebab pada-Mu aku berlindung.",
    "pic": 12
  },
  {
    "id": 211,
    "ayat": "Mazmur 16:10",
    "content": "Sebab Engkau tidak menyerahkan aku ke dunia orang mati, dan tidak membiarkan Orang Kudus-Mu melihat kebinasaan.",
    "pic": 16
  },
  {
    "id": 212,
    "ayat": "Mazmur 16:11",
    "content": "Engkau memberitahukan kepadaku jalan kehidupan; di hadapan-Mu ada sukacita berlimpah-limpah, di tangan kanan-Mu ada nikmat senantiasa.",
    "pic": 12
  },
  {
    "id": 213,
    "ayat": "Mazmur 16:8",
    "content": "Aku senantiasa memandang kepada Tuhan; karena Ia berdiri di sebelah kananku, aku tidak goyah",
    "pic": 3
  },
  {
    "id": 214,
    "ayat": "Mazmur 16:9",
    "content": "Sebab itu hatiku bersukacita dan jiwaku bersorak-sorak, bahkan tubuhku akan diam dengan tenteram",
    "pic": 7
  },
  {
    "id": 215,
    "ayat": "Mazmur 17:14a",
    "content": "Luputkanlah aku, ya Tuhan, dengan tangan-Mu, dari orang-orang dunia ini yang bagiannya adalah dalam hidup ini;",
    "pic": 6
  },
  {
    "id": 216,
    "ayat": "Mazmur 17:7",
    "content": "Tunjukkanlah kasih setia-Mu yang ajaib, ya Engkau, yang menyelamatkan orang-orang yang berlindung pada tangan kanan-Mu terhadap pemberontak.",
    "pic": 5
  },
  {
    "id": 217,
    "ayat": "Mazmur 17:8",
    "content": "Peliharalah aku seperti biji mata, sembunyikanlah aku dalam naungan sayap-Mu",
    "pic": 15
  },
  {
    "id": 218,
    "ayat": "Mazmur 18:29",
    "content": "Karena Engkaulah yang membuat pelitaku bercahaya; Tuhan, Allahku, menyinari kegelapanku.",
    "pic": 3
  },
  {
    "id": 219,
    "ayat": "Mazmur 18:31",
    "content": "Adapun Allah, jalan-Nya sempurna; janji Tuhan adalah murni; Dia menjadi perisai bagi semua orang yang berlindung pada-Nya.",
    "pic": 2
  },
  {
    "id": 220,
    "ayat": "Mazmur 18:47",
    "content": "Tuhan hidup! Terpujilah gunung batuku, dan mulialah Allah Penyelamatku.",
    "pic": 7
  },
  {
    "id": 221,
    "ayat": "Mazmur 18:48",
    "content": "Allah, yang telah mengadakan pembalasan bagiku, yang telah menaklukkan bangsa-bangsa ke bawah kuasaku,",
    "pic": 18
  },
  {
    "id": 222,
    "ayat": "Mazmur 18:50",
    "content": "Sebab itu aku mau menyanyikan syukur bagi-Mu di antara bangsa-bangsa, ya Tuhan.",
    "pic": 13
  },
  {
    "id": 223,
    "ayat": "Mazmur 19:9",
    "content": "Titah Tuhan itu tepat, menyukakan hati; perintah Tuhan itu murni, membuat mata bercahaya.",
    "pic": 20
  },
  {
    "id": 224,
    "ayat": "Mazmur 20:7",
    "content": "Sekarang aku tahu, bahwa Tuhan memberi kemenangan kepada orang yang diurapi-Nya dan menjawabnya dari sorga-Nya yang kudus dengan kemenangan yang gilang-gemilang oleh tangan kanan-Nya.",
    "pic": 14
  },
  {
    "id": 225,
    "ayat": "Mazmur 21:6",
    "content": "Besar kemuliaannya karena kemenangan yang dari pada-Mu; keagungan dan semarak telah Kaukaruniakan kepadanya.",
    "pic": 10
  },
  {
    "id": 226,
    "ayat": "Mazmur 22:24",
    "content": "Sebab Ia tidak memandang hina ataupun merasa jijik kesengsaraan orang yang tertindas, dan Ia tidak menyembunyikan wajah-Nya kepada orang itu, dan Ia mendengar ketika orang itu berteriak minta tolong kepada-Nya.",
    "pic": 11
  },
  {
    "id": 227,
    "ayat": "Mazmur 23:4",
    "content": "Sekalipun aku berjalan dalam lembah kekelaman, aku tidak takut bahaya, sebab Engkau besertaku; gada-Mu dan tongkat-Mu, itulah yang menghibur aku.",
    "pic": 9
  },
  {
    "id": 228,
    "ayat": "Mazmur 24:3-4",
    "content": "Siapakah yang boleh naik ke atas gunung TUHAN? Siapakah yang boleh berdiri di tempat-Nya yang kudus?\" Orang yang bersih tangannya dan murni hatinya, yang tidak menyerahkan dirinya kepada penipuan, dan yang tidak bersumpah palsu.",
    "pic": 14
  },
  {
    "id": 229,
    "ayat": "Mazmur 25:10",
    "content": "Segala jalan TUHAN adalah kasih setia dan kebenaran bagi orang yang berpegang pada perjanjian-Nya dan peringatan-peringatan-Nya.",
    "pic": 13
  },
  {
    "id": 230,
    "ayat": "Mazmur 25:14",
    "content": "Tuhan bergaul karib dengan orang yang takut akan Dia, dan perjanjian-Nya diberitahukan-Nya kepada mereka.",
    "pic": 2
  },
  {
    "id": 231,
    "ayat": "Mazmur 25:9",
    "content": "Ia membimbing orang-orang yang rendah hati menurut hukum, dan Ia mengajarkan jalan-Nya kepada orang-orang yang rendah hati.",
    "pic": 15
  },
  {
    "id": 232,
    "ayat": "Mazmur 26:3",
    "content": "Sebab mataku tertuju pada kasih setia-Mu, dan aku hidup dalam kebenaran-Mu.",
    "pic": 13
  },
  {
    "id": 233,
    "ayat": "Mazmur 27:14",
    "content": "Nantikanlah TUHAN! Kuatkanlah dan teguhkanlah hatimu! Ya, nantikanlah TUHAN!",
    "pic": 14
  },
  {
    "id": 234,
    "ayat": "Mazmur 28:7",
    "content": "Tuhan adalah kekuatanku dan perisaiku; kepada-Nya hatiku percaya. Aku tertolong sebab itu beria-ria hatiku, dan dengan nyanyianku aku bersyukur kepada-Nya.",
    "pic": 12
  },
  {
    "id": 235,
    "ayat": "Mazmur 28:8",
    "content": "Tuhan adalah kekuatan umat-Nya dan benteng keselamatan bagi orang yang diurapi-Nya!",
    "pic": 17
  },
  {
    "id": 236,
    "ayat": "Mazmur 29:11",
    "content": "Tuhan kiranya memberikan kekuatan kepada umat-Nya, Tuhan kiranya memberkati umat-Nya dengan sejahtera!",
    "pic": 15
  },
  {
    "id": 237,
    "ayat": "Mazmur 3:9",
    "content": "Dari Tuhan datang pertolongan. Berkat-Mu atas umat-Mu!",
    "pic": 5
  },
  {
    "id": 238,
    "ayat": "Mazmur 30:12",
    "content": "Aku yang meratap telah Kau ubah menjadi orang yang menari-nari, kain kabungku telah Kau buka, pinggangku Kau ikat dengan sukacita.",
    "pic": 9
  },
  {
    "id": 239,
    "ayat": "Mazmur 31:16",
    "content": "Masa hidupku ada dalam tangan-Mu, lepaskanlah aku dari tangan musuh-musuhku dan orang-orang yang mengejar aku!",
    "pic": 1
  },
  {
    "id": 240,
    "ayat": "Mazmur 31:24",
    "content": "Kuatkanlah dan teguhkanlah hatimu, hai semua orang yang berharap kepada TUHAN!",
    "pic": 3
  },
  {
    "id": 241,
    "ayat": "Mazmur 33:18",
    "content": "Sesungguhnya, mata TUHAN tertuju kepada mereka yang takut akan Dia, kepada mereka yang berharap akan kasih setia-Nya.",
    "pic": 6
  },
  {
    "id": 242,
    "ayat": "Mazmur 34:17",
    "content": "Apabila orang-orang benar itu berseru-seru, maka TUHAN mendengar, dan melepaskan mereka dari segala kesesakannya.",
    "pic": 11
  },
  {
    "id": 243,
    "ayat": "Mazmur 34:18",
    "content": "TUHAN itu dekat kepada orang-orang yang patah hati, dan Ia menyelamatkan orang-orang yang remuk jiwanya.",
    "pic": 14
  },
  {
    "id": 244,
    "ayat": "Mazmur 34:5-7",
    "content": "Tujukanlah pandanganmu kepada-Nya, maka mukamu akan berseri-seri, dan tidak akan malu tersipu-sipu. Orang yang tertindas ini berseru, dan TUHAN mendengar; Ia menyelamatkan dia dari segala kesesakannya. Malaikat TUHAN berkemah di sekeliling orang-orang yang takut akan Dia, lalu meluputkan mereka.",
    "pic": 14
  },
  {
    "id": 245,
    "ayat": "Mazmur 35:23",
    "content": "Terjagalah dan bangunlah membela hakku, membela perkaraku, ya Allahku dan Tuhanku!",
    "pic": 10
  },
  {
    "id": 246,
    "ayat": "Mazmur 37:11",
    "content": "Tetapi orang-orang yang rendah hati akan mewarisi negeri dan bergembira karena kesejahteraan yang berlimpah-limpah.",
    "pic": 12
  },
  {
    "id": 247,
    "ayat": "Mazmur 37:23-24",
    "content": "Tuhan menetapkan langkah-langkah orang yang hidupnya berkenan kepada-Nya; Apabila ia jatuh, tidaklah sampai tergeletak, sebab Tuhan menopang tangannya.",
    "pic": 3
  },
  {
    "id": 248,
    "ayat": "Mazmur 37:3",
    "content": "Percayalah kepada TUHAN dan lakukanlah yang baik, diamlah di negeri dan berlakulah setia,",
    "pic": 13
  },
  {
    "id": 249,
    "ayat": "Mazmur 37:37-38",
    "content": "Perhatikanlah orang yang tulus dan lihatlah kepada orang yang jujur, sebab pada orang yang suka damai akan ada masa depan; tetapi pendurhaka-pendurhaka akan dibinasakan bersama-sama, dan masa depan orang-orang fasik akan dilenyapkan.",
    "pic": 3
  },
  {
    "id": 250,
    "ayat": "Mazmur 37:5",
    "content": "Serahkanlah hidupmu kepada Tuhan dan percayalah kepada-Nya, dan Ia akan bertindak.",
    "pic": 16
  },
  {
    "id": 251,
    "ayat": "Mazmur 37:7",
    "content": "Berdiam dirilah di hadapan TUHAN dan nantikanlah Dia; jangan marah karena orang yang berhasil dalam hidupnya, karena orang yang melakukan tipu daya.",
    "pic": 9
  },
  {
    "id": 252,
    "ayat": "Mazmur 37:8",
    "content": "Berhentilah marah dan tinggalkanlah panas hati itu, jangan marah, itu hanya membawa kepada kejahatan.",
    "pic": 2
  },
  {
    "id": 253,
    "ayat": "Mazmur 38:10",
    "content": "Tuhan, Engkau mengetahui segala keinginanku, dan keluhku pun tidak tersembunyi bagi-Mu.",
    "pic": 12
  },
  {
    "id": 254,
    "ayat": "Mazmur 42:5",
    "content": "Mengapa engkau tertekan, hai jiwaku, dan gelisah di dalam diriku? Berharaplah kepada Allah! Sebab aku akan bersyukur lagi kepada-Nya, penolongku dan Allahku!",
    "pic": 13
  },
  {
    "id": 255,
    "ayat": "Mazmur 44:8",
    "content": "Tetapi Engkaulah yang memberi kami kemenangan terhadap para lawan kami, dan orang-orang yang membenci kami Kauberi malu.",
    "pic": 16
  },
  {
    "id": 256,
    "ayat": "Mazmur 5:13",
    "content": "Sebab Engkaulah yang memberkati orang benar, ya Tuhan; Engkau memagari dia dengan anugerah-Mu seperti perisai.",
    "pic": 11
  },
  {
    "id": 257,
    "ayat": "Mazmur 51:10",
    "content": "Biarlah aku mendengar kegirangan dan sukacita, biarlah tulang yang Kauremukkan bersorak-sorak kembali!",
    "pic": 15
  },
  {
    "id": 258,
    "ayat": "Mazmur 51:12",
    "content": "Jadikanlah hatiku tahir, ya Allah, dan perbaharuilah batinku dengan roh yang teguh!",
    "pic": 17
  },
  {
    "id": 259,
    "ayat": "Mazmur 52:10",
    "content": "Tetapi aku ini seperti pohon zaitun yang menghijau di dalam rumah Allah; aku percaya akan kasih setia Allah untuk seterusnya dan selamanya.",
    "pic": 5
  },
  {
    "id": 260,
    "ayat": "Mazmur 37:4",
    "content": "Dan bergembiralah karena Tuhan; maka Ia akan memberikan kepadamu apa yang diinginkan hatimu.",
    "pic": 14
  },
  {
    "id": 261,
    "ayat": "Mazmur 55:23",
    "content": "Serahkanlah kuatirmu kepada Tuhan, maka Ia akan memelihara engkau! Tidak untuk selama-lamanya dibiarkan-Nya orang benar itu goyah.",
    "pic": 6
  },
  {
    "id": 262,
    "ayat": "Mazmur 59:10",
    "content": "Ya kekuatanku, aku mau berpegang pada-Mu, sebab Allah adalah kota bentengku.",
    "pic": 16
  },
  {
    "id": 263,
    "ayat": "Mazmur 59:18",
    "content": "Ya kekuatanku, bagi-Mu aku mau bermazmur; sebab Allah adalah kota bentengku, Allahku dengan kasih setia-Nya.",
    "pic": 19
  },
  {
    "id": 264,
    "ayat": "Mazmur 61:4",
    "content": "Sungguh Engkau telah menjadi tempat perlindunganku, menara yang kuat terhadap musuh.",
    "pic": 15
  },
  {
    "id": 265,
    "ayat": "Mazmur 62:11-12",
    "content": "Satu kali Allah berfirman, dua hal yang aku dengar: bahwa kuasa dari Allah asalnya, dan dari pada-Mu juga kasih setia, ya Tuhan; sebab Engkau membalas setiap orang menurut perbuatannya.",
    "pic": 15
  },
  {
    "id": 266,
    "ayat": "Mazmur 62:8",
    "content": "Percayalah kepada-Nya setiap waktu, hai umat, curahkanlah isi hatimu di hadapan-Nya; Allah ialah tempat perlindungan kita.",
    "pic": 6
  },
  {
    "id": 267,
    "ayat": "Mazmur 63:3",
    "content": "Sebab kasih setia-Mu lebih baik dari pada hidup; bibirku akan memegahkan Engkau.",
    "pic": 12
  },
  {
    "id": 268,
    "ayat": "Mazmur 65:12",
    "content": "Engkau memahkotai tahun dengan kebaikan-Mu, jejak-Mu mengeluarkan lemak.",
    "pic": 9
  },
  {
    "id": 269,
    "ayat": "Mazmur 68:10",
    "content": "Hujan yang melimpah Engkau siramkan, ya Allah; Engkau memulihkan tanah milik-Mu yang gersang.",
    "pic": 7
  },
  {
    "id": 270,
    "ayat": "Mazmur 68:29",
    "content": "Kerahkanlah kekuatan-Mu, ya Allah, tunjukkanlah kekuatan-Mu, ya Allah, Engkau yang telah bertindak bagi kami.",
    "pic": 3
  },
  {
    "id": 271,
    "ayat": "Mazmur 68:4",
    "content": "Tetapi orang-orang benar bersukacita, mereka beria-ria di hadapan Allah, bergembira dan bersukacita.",
    "pic": 2
  },
  {
    "id": 272,
    "ayat": "Mazmur 71:1",
    "content": "Bagi banyak orang aku seperti tanda ajaib, karena Engkaulah tempat perlindunganku yang kuat.",
    "pic": 4
  },
  {
    "id": 273,
    "ayat": "Mazmur 73:26",
    "content": "Sekalipun dagingku dan hatiku habis lenyap, gunung batuku dan bagianku tetaplah Allah selama-lamanya.",
    "pic": 12
  },
  {
    "id": 274,
    "ayat": "Mazmur 73:4",
    "content": "Sebab kesakitan tidak ada pada mereka, sehat dan gemuk tubuh mereka.",
    "pic": 16
  },
  {
    "id": 275,
    "ayat": "Mazmur 78:38",
    "content": "Tetapi Ia bersifat penyayang, Ia mengampuni kesalahan mereka dan tidak memusnahkan mereka; banyak kali Ia menahan murka-Nya dan tidak membangkitkan segenap amarah-Nya.",
    "pic": 4
  },
  {
    "id": 276,
    "ayat": "Mazmur 80:4",
    "content": "Ya Allah, pulihkanlah kami, buatlah wajah-Mu bersinar, maka kami akan selamat.",
    "pic": 10
  },
  {
    "id": 277,
    "ayat": "Mazmur 82:3-4",
    "content": "Berilah keadilan kepada orang yang lemah dan kepada anak yatim, belalah hak orang sengsara dan orang yang kekurangan! Luputkanlah orang yang lemah dan yang miskin, lepaskanlah mereka dari tangan orang fasik!",
    "pic": 12
  },
  {
    "id": 278,
    "ayat": "Mazmur 84:12",
    "content": "Sebab Tuhan Allah adalah matahari dan perisai; kasih dan kemuliaan Ia berikan; Ia tidak menahan kebaikan dari orang yang hidup tidak bercela.",
    "pic": 9
  },
  {
    "id": 279,
    "ayat": "Mazmur 85:13",
    "content": "Bahkan Tuhan akan memberikan kebaikan, dan negeri kita akan memberi hasilnya.",
    "pic": 13
  },
  {
    "id": 280,
    "ayat": "Mazmur 86:5",
    "content": "Sebab Engkau, ya Tuhan, baik dan suka mengampuni dan berlimpah kasih setia bagi semua orang yang berseru kepada-Mu.",
    "pic": 18
  },
  {
    "id": 281,
    "ayat": "Mazmur 9:10",
    "content": "Demikianlah Tuhan adalah tempat perlindungan bagi orang yang terinjak, tempat perlindungan pada waktu kesesakan.",
    "pic": 3
  },
  {
    "id": 282,
    "ayat": "Mazmur 9:2",
    "content": "Aku mau bersyukur kepada Tuhan dengan segenap hatiku, aku mau menceritakan segala perbuatan-Mu yang ajaib.",
    "pic": 10
  },
  {
    "id": 283,
    "ayat": "Mazmur 9:5",
    "content": "Sebab Engkau membela perkaraku dan hakku, sebagai Hakim yang adil Engkau duduk di atas takhta.",
    "pic": 19
  },
  {
    "id": 284,
    "ayat": "Mazmur 90:12",
    "content": "Ajarlah kami menghitung hari-hari kami sedemikian, hingga kami beroleh hati yang bijaksana.",
    "pic": 7
  },
  {
    "id": 285,
    "ayat": "Mazmur 91:3-4",
    "content": "Sungguh, Dialah yang akan melepaskan engkau dari jerat penangkap burung, dari penyakit sampar yang busuk. Dengan kepak-Nya Ia akan menudungi engkau, di bawah sayap-Nya engkau akan berlindung, kesetiaan-Nya ialah perisai dan pagar tembok.",
    "pic": 7
  },
  {
    "id": 286,
    "ayat": "Mazmur 97:11",
    "content": "Terang sudah terbit bagi orang benar, dan sukacita bagi orang-orang yang tulus hati.",
    "pic": 19
  },
  {
    "id": 287,
    "ayat": "Mazmur 99:8",
    "content": "Engkau menaruh kesalahan kami di hadapan-Mu, dan dosa kami yang tersembunyi dalam cahaya wajah-Mu.",
    "pic": 11
  },
  {
    "id": 288,
    "ayat": "Mikha 7:8",
    "content": "Janganlah bersukacita atas aku, hai musuhku! Sekalipun aku jatuh, aku akan bangun pula, sekalipun aku duduk dalam gelap, Tuhan akan menjadi terangku.",
    "pic": 20
  },
  {
    "id": 289,
    "ayat": "Nahum 1:7",
    "content": "TUHAN itu baik; Ia adalah tempat pengungsian pada waktu kesusahan; Ia mengenal orang-orang yang berlindung kepada-Nya.",
    "pic": 15
  },
  {
    "id": 290,
    "ayat": "Pengkhotbah 10:4",
    "content": "Jika amarah penguasa menimpa engkau, janganlah meninggalkan tempatmu, karena kesabaran mencegah kesalahan-kesalahan besar.",
    "pic": 7
  },
  {
    "id": 291,
    "ayat": "Pengkhotbah 11:6",
    "content": "Taburkanlah benihmu pagi-pagi hari, dan janganlah memberi istirahat kepada tanganmu pada petang hari, karena engkau tidak mengetahui apakah ini atau itu yang akan berhasil, atau kedua-duanya sama baik.",
    "pic": 4
  },
  {
    "id": 292,
    "ayat": "Pengkhotbah 3:11",
    "content": "Ia membuat segala sesuatu indah pada waktunya, bahkan Ia memberikan kekelanan dalam hati mereka. Tetapi manusia tidak dapat menyelami pekerjaan yang dilakukan Allah dari awal sampai akhir.",
    "pic": 19
  },
  {
    "id": 293,
    "ayat": "Pengkhotbah 8:12-13",
    "content": "Walaupun orang yang berdosa dan yang berbuat jahat seratus kali hidup lama, namun aku tahu, bahwa orang yang takut akan Allah akan beroleh kebahagiaan, sebab mereka takut terhadap hadirat-Nya. Tetapi orang yang fasik tidak akan beroleh kebahagiaan dan seperti bayang-bayang ia tidak akan panjang umur, karena ia tidak takut terhadap hadirat Allah.",
    "pic": 3
  },
  {
    "id": 294,
    "ayat": "Pengkhotbah 9:10",
    "content": "Segala sesuatu yang dijumpai tanganmu untuk dikerjakan, kerjakanlah itu sekuat tenaga, karena tak ada pekerjaan, pertimbangan, pengetahuan dan hikmat dalam dunia orang mati, ke mana engkau akan pergi.",
    "pic": 1
  },
  {
    "id": 295,
    "ayat": "Pengkotbah 3:13",
    "content": "Dan bahwa setiap orang dapat makan, minum dan menikmati kesenangan dalam segala jerih payahnya, itu juga adalah pemberian Allah.",
    "pic": 7
  },
  {
    "id": 296,
    "ayat": "Pengkotbah 7:1",
    "content": "Nama yang harum lebih baik dari pada minyak yang mahal, dan hari kematian lebih baik dari pada hari kelahiran.",
    "pic": 15
  },
  {
    "id": 297,
    "ayat": "Ratapan 3:25",
    "content": "TUHAN adalah baik bagi orang yang berharap kepada-Nya, bagi jiwa yang mencari Dia.",
    "pic": 20
  },
  {
    "id": 298,
    "ayat": "Ratapan 3:22",
    "content": "Tak berkesudahan kasih setia Tuhan, tak habis-habisnya rahmat-Nya.",
    "pic": 9
  },
  {
    "id": 299,
    "ayat": "Roma 10:10",
    "content": "Karena dengan hati orang percaya dan dibenarkan, dan dengan mulut orang mengaku dan diselamatkan.",
    "pic": 18
  },
  {
    "id": 300,
    "ayat": "Roma 12:11",
    "content": "Janganlah kiranya kerajinanmu kendor, biarlah rohmu menyala-nyala dan layanilah Tuhan.",
    "pic": 18
  },
  {
    "id": 301,
    "ayat": "Roma 12:12",
    "content": "Bersukacitalah dalam pengharapan, sabarlah dalam kesesakan, dan bertekunlah dalam doa!",
    "pic": 4
  },
  {
    "id": 302,
    "ayat": "Roma 12:13",
    "content": "Bantulah dalam kekurangan orang-orang kudus dan usahakanlah dirimu untuk selalu memberikan tumpangan!",
    "pic": 12
  },
  {
    "id": 303,
    "ayat": "Roma 12:21",
    "content": "Janganlah kamu kalah terhadap kejahatan, tetapi kalahkanlah kejahatan dengan kebaikan!",
    "pic": 3
  },
  {
    "id": 304,
    "ayat": "Roma 12:9",
    "content": "Hendaklah kasih itu jangan pura-pura! Jauhilah yang jahat dan lakukanlah yang baik.",
    "pic": 19
  },
  {
    "id": 305,
    "ayat": "Roma 15:1",
    "content": "Kita, yang kuat, wajib menanggung kelemahan orang yang tidak kuat dan jangan kita mencari kesenangan kita sendiri.",
    "pic": 8
  },
  {
    "id": 306,
    "ayat": "Roma 15:13",
    "content": "Semoga Allah, sumber pengharapan, memenuhi kamu dengan segala sukacita dan damai sejahtera dalam iman kamu, supaya oleh kekuatan Roh Kudus kamu berlimpah-limpah dalam pengharapan.",
    "pic": 2
  },
  {
    "id": 307,
    "ayat": "Roma 4:18",
    "content": "Sebab sekalipun tidak ada dasar untuk berharap, namun Abraham berharap juga dan percaya, bahwa ia akan menjadi bapa banyak bangsa, menurut yang telah difirmankan: \"Demikianlah banyaknya nanti keturunanmu.",
    "pic": 6
  },
  {
    "id": 308,
    "ayat": "Roma 5:3-5",
    "content": "Dan bukan hanya itu saja. Kita malah bermegah juga dalam kesengsaraan kita, karena kita tahu, bahwa kesengsaraan itu menimbulkan ketekunan, dan ketekunan menimbulkan tahan uji dan tahan uji menimbulkan pengharapan. Dan pengharapan tidak mengecewakan, karena kasih Allah telah dicurahkan di dalam hati kita oleh Roh Kudus yang telah dikaruniakan kepada kita.",
    "pic": 16
  },
  {
    "id": 309,
    "ayat": "Roma 8:26",
    "content": "Demikian juga Roh membantu kita dalam kelemahan kita; sebab kita tidak tahu, bagaimana sebenarnya harus berdoa; tetapi Roh sendiri berdoa untuk kita kepada Allah dengan keluhan-keluhan yang tidak terucapkan.",
    "pic": 17
  },
  {
    "id": 310,
    "ayat": "Roma 8:28",
    "content": "Kita tahu sekarang, bahwa Allah turut bekerja dalam segala sesuatu untuk mendatangkan kebaikan bagi mereka yang mengasihi Dia, yaitu bagi mereka yang terpanggil sesuai dengan rencana Allah.",
    "pic": 1
  },
  {
    "id": 311,
    "ayat": "Roma 8:37",
    "content": "Tetapi dalam semuanya itu kita lebih dari pada orang-orang yang menang, oleh Dia yang telah mengasihi kita.",
    "pic": 1
  },
  {
    "id": 312,
    "ayat": "Ulangan 11:25",
    "content": "Tidak ada yang akan dapat bertahan menghadapi kamu: Tuhan, Allahmu, akan membuat seluruh negeri yang kauinjak itu menjadi gemetar dan takut kepadamu, seperti yang dijanjikan Tuhan kepadamu.",
    "pic": 5
  },
  {
    "id": 313,
    "ayat": "Ulangan 12:28",
    "content": "Dengarkanlah baik-baik segala yang kuperintahkan kepadamu, supaya baik keadaanmu dan keadaan anak-anakmu yang kemudian untuk selama-lamanya, apabila engkau melakukan apa yang baik dan benar di mata Tuhan, Allahmu.",
    "pic": 15
  },
  {
    "id": 314,
    "ayat": "Ulangan 28:8",
    "content": "Tuhan akan memerintahkan berkat ke atasmu di dalam lumbungmu dan di dalam segala usahamu; Ia akan memberkati engkau di negeri yang diberikan kepadamu oleh Tuhan, Allahmu.",
    "pic": 16
  },
  {
    "id": 315,
    "ayat": "Ulangan 31:6",
    "content": "Kuatkan dan teguhkanlah hatimu, janganlah takut dan jangan gemetar karena mereka, sebab Tuhan, Allahmu, Dialah yang berjalan menyertai engkau; Ia tidak akan membiarkan engkau dan tidak akan meninggalkan engkau.",
    "pic": 9
  },
  {
    "id": 316,
    "ayat": "Ulangan 31:8",
    "content": "Sebab Tuhan, Dia sendiri yang akan berjalan di depanmu, Dia sendiri akan menyertai engkau, dan tidak akan meninggalkan engkau; janganlah takut dan janganlah patah hati.",
    "pic": 9
  },
  {
    "id": 317,
    "ayat": "Ulangan 32:6",
    "content": "Demikianlah engkau mengadakan pembalasan terhadap Tuhan, hai bangsa yang bebal dan tidak bijaksana? Bukankah Ia Bapamu yang mencipta engkau, yang menjadikan dan menegakkan engkau?",
    "pic": 19
  },
  {
    "id": 318,
    "ayat": "Ulangan 6:5",
    "content": "Kasihilah Tuhan, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap kekuatanmu.",
    "pic": 1
  },
  {
    "id": 319,
    "ayat": "Ulangan: 7:9",
    "content": "Sebab itu haruslah kauketahui, bahwa TUHAN, Allahmu, Dialah Allah, Allah yang setia, yang memegang perjanjian dan kasih setia-Nya terhadap orang yang kasih kepada-Nya dan berpegang pada perintah-Nya, sampai kepada beribu-ribu keturunan.",
    "pic": 7
  },
  {
    "id": 320,
    "ayat": "Wahyu 21:4",
    "content": "Dan Ia akan menghapus segala air mata dari mata mereka, dan maut tidak akan ada lagi; tidak akan ada lagi perkabungan, atau ratap tangis, atau dukacita, sebab segala sesuatu yang lama itu telah berlalu.",
    "pic": 5
  },
  {
    "id": 321,
    "ayat": "Wahyu 3:19",
    "content": "Barangsiapa Kukasihi, ia Kutegor dan Kuhajar; sebab itu relakanlah hatimu dan bertobatlah!",
    "pic": 18
  },
  {
    "id": 322,
    "ayat": "Wahyu 3:20",
    "content": "Lihat, Aku berdiri di muka pintu dan mengetok; jikalau ada orang yang mendengar suara-Ku dan membukakan pintu, Aku akan masuk mendapatkannya dan Aku makan bersama-sama dengan dia, dan ia bersama-sama dengan Aku.",
    "pic": 6
  },
  {
    "id": 323,
    "ayat": "Wahyu 3:22",
    "content": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat.",
    "pic": 9
  },
  {
    "id": 324,
    "ayat": "Yakobus 1:12",
    "content": "Berbahagialah orang yang bertahan dalam pencobaan, sebab apabila ia sudah tahan uji, ia akan menerima mahkota kehidupan yang dijanjikan Allah kepada barangsiapa yang mengasihi Dia.",
    "pic": 10
  },
  {
    "id": 325,
    "ayat": "Yakobus 1:17",
    "content": "Setiap pemberian yang baik dan setiap anugerah yang sempurna, datangnya dari atas, diturunkan dari Bapa segala terang; pada-Nya tidak ada perubahan atau bayangan karena pertukaran.",
    "pic": 2
  },
  {
    "id": 326,
    "ayat": "Yakobus 1:19-20",
    "content": "Hai saudara-saudara yang kukasihi, ingatlah hal ini: setiap orang hendaklah cepat untuk mendengar, tetapi lambat untuk berkata-kata, dan juga lambat untuk marah; sebab amarah manusia tidak mengerjakan kebenaran di hadapan Allah.",
    "pic": 9
  },
  {
    "id": 327,
    "ayat": "Yakobus 1:21",
    "content": "Sebab itu buanglah segala sesuatu yang kotor dan kejahatan yang begitu banyak itu dan terimalah dengan lemah lembut firman yang tertanam di dalam hatimu, yang berkuasa menyelamatkan jiwamu.",
    "pic": 7
  },
  {
    "id": 328,
    "ayat": "Yakobus 1:22",
    "content": "Tetapi hendaklah kamu menjadi pelaku firman dan bukan hanya pendengar saja; sebab jika tidak demikian kamu menipu diri sendiri.",
    "pic": 16
  },
  {
    "id": 329,
    "ayat": "Yakobus 1:5",
    "content": "Tetapi apabila di antara kamu ada yang kekurangan hikmat, hendaklah ia memintakannya kepada Allah, – yang memberikan kepada semua orang dengan murah hati dan dengan tidak membangkit-bangkit –, maka hal itu akan diberikan kepadanya.",
    "pic": 20
  },
  {
    "id": 330,
    "ayat": "Yakobus 2:26",
    "content": "Sebab seperti tubuh tanpa roh adalah mati, demikian jugalah iman tanpa perbuatan-perbuatan adalah mati.",
    "pic": 7
  },
  {
    "id": 331,
    "ayat": "Yakobus 3:13",
    "content": "Siapakah di antara kamu yang bijak dan berbudi? Baiklah ia dengan cara hidup yang baik menyatakan perbuatannya oleh hikmat yang lahir dari kelemahlembutan.",
    "pic": 4
  },
  {
    "id": 332,
    "ayat": "Yakobus 4:2b-3",
    "content": "Kamu tidak memperoleh apa-apa, karena kamu tidak berdoa. Atau kamu berdoa juga, tetapi kamu tidak menerima apa-apa, karena kamu salah berdoa, sebab yang kamu minta itu hendak kamu habiskan untuk memuaskan hawa nafsumu.",
    "pic": 13
  },
  {
    "id": 333,
    "ayat": "Yakobus 4:8",
    "content": "Mendekatlah kepada Allah, dan Ia akan mendekat kepadamu. Tahirkanlah tanganmu, hai kamu orang-orang berdosa! dan sucikanlah hatimu, hai kamu yang mendua hati!",
    "pic": 16
  },
  {
    "id": 334,
    "ayat": "Yakobus 5:13",
    "content": "Kalau ada seorang di antara kamu yang menderita, baiklah ia berdoa! Kalau ada seorang yang bergembira baiklah ia menyanyi!",
    "pic": 7
  },
  {
    "id": 335,
    "ayat": "Yakobus 5:8",
    "content": "Kamu juga harus bersabar dan harus meneguhkan hatimu, karena kedatangan Tuhan sudah dekat!",
    "pic": 8
  },
  {
    "id": 336,
    "ayat": "Yehezkiel 33:9",
    "content": "Tetapi jikalau engkau memperingatkan orang jahat itu supaya ia bertobat dari hidupnya, tetapi ia tidak mau bertobat, ia akan mati dalam kesalahannya, tetapi engkau telah menyelamatkan nyawamu.",
    "pic": 5
  },
  {
    "id": 337,
    "ayat": "Yehezkiel 34:26",
    "content": "Aku akan menjadikan mereka dan semua yang di sekitar gunung-Ku menjadi berkat; Aku akan menurunkan hujan pada waktunya; itu adalah hujan yang membawa berkat.",
    "pic": 2
  },
  {
    "id": 338,
    "ayat": "Yeremia 29:11",
    "content": "Sebab Aku ini mengetahui rancangan-rancangan apa yang ada pada-Ku mengenai kamu, demikianlah firman Tuhan, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan.",
    "pic": 10
  },
  {
    "id": 339,
    "ayat": "Yeremia 33:6",
    "content": "Sesungguhnya, Aku akan mendatangkan kepada mereka kesehatan dan kesembuhan, dan Aku akan menyembuhkan mereka dan akan menyingkapkan kepada mereka kesejahteraan dan keamanan yang berlimpah-limpah.",
    "pic": 6
  },
  {
    "id": 340,
    "ayat": "Yeremia 33:7",
    "content": "Aku akan memulihkan keadaan Yehuda dan Israel dan akan membangun mereka seperti dahulu.",
    "pic": 11
  },
  {
    "id": 341,
    "ayat": "Yesaya 2:22",
    "content": "Jangan berharap pada manusia, sebab ia tidak lebih dari pada embusan nafas, dan sebagai apakah ia dapat dianggap?",
    "pic": 7
  },
  {
    "id": 342,
    "ayat": "Yesaya 29:19",
    "content": "Orang-orang yang sengsara akan tambah bersukaria di dalam Tuhan, dan orang-orang miskin di antara manusia akan bersorak-sorak di dalam Yang Mahakudus, Allah Israel!",
    "pic": 11
  },
  {
    "id": 343,
    "ayat": "Yesaya 35:3",
    "content": "Kuatkanlah tangan yang lemah lesu dan teguhkanlah lutut yang goyah.",
    "pic": 7
  },
  {
    "id": 344,
    "ayat": "Yesaya 35:4",
    "content": "Katakanlah kepada orang-orang yang tawar hati: \"Kuatkanlah hati, janganlah takut! Lihatlah, Allahmu akan datang dengan pembalasan dan dengan ganjaran Allah. Ia sendiri datang menyelamatkan kamu!",
    "pic": 10
  },
  {
    "id": 345,
    "ayat": "Yesaya 38:16",
    "content": "Ya Tuhan, karena inilah hatiku mengharapkan Engkau; tenangkanlah rohku, buatlah aku sehat, buatlah aku sembuh!",
    "pic": 2
  },
  {
    "id": 346,
    "ayat": "Yesaya 40:10",
    "content": "Janganlah takut, sebab Aku menyertai engkau, janganlah bimbang, sebab Aku ini Allahmu; Aku akan meneguhkan, bahkan akan menolong engkau; Aku akan memegang engkau dengan tangan kanan-Ku yang membawa kemenangan.",
    "pic": 4
  },
  {
    "id": 347,
    "ayat": "Yesaya 40:29",
    "content": "Dia memberi kekuatan kepada yang lelah dan menambah semangat kepada yang tiada berdaya.",
    "pic": 2
  },
  {
    "id": 348,
    "ayat": "Yesaya 40:31",
    "content": "Tetapi orang-orang yang menanti-nantikan Tuhan mendapat kekuatan baru: mereka seumpama rajawali yang naik terbang dengan kekuatan sayapnya; mereka berlari dan tidak menjadi lesu, mereka berjalan dan tidak menjadi lelah.",
    "pic": 2
  },
  {
    "id": 349,
    "ayat": "Yesaya 40:3-4",
    "content": "Ada suara yang berseru-seru: ”Persiapkanlah di padang gurun jalan untuk Tuhan, luruskanlah di padang belantara jalan raya bagi Allah kita! Setiap lembah harus ditutup, dan setiap gunung dan bukit diratakan; tanah yang berbukit-bukit harus menjadi tanah yang rata, dan tanah yang berlekuk-lekuk menjadi dataran.",
    "pic": 2
  },
  {
    "id": 350,
    "ayat": "Yesaya 41:10",
    "content": "Janganlah takut, sebab Aku menyertai engkau, janganlah bimbang, sebab Aku ini Allahmu; Aku akan meneguhkan, bahkan akan menolong engkau; Aku akan memegang engkau dengan tangan kanan-Ku yang membawa kemenangan.",
    "pic": 7
  },
  {
    "id": 351,
    "ayat": "Yesaya 41:13",
    "content": "Sebab Aku ini, Tuhan, Allahmu, memegang tangan kananmu dan berkata kepadamu: ”Janganlah takut, Akulah yang menolong engkau.”",
    "pic": 8
  },
  {
    "id": 352,
    "ayat": "Yesaya 43:2",
    "content": "Apabila engkau menyeberang melalui air, Aku akan menyertai engkau, atau melalui sungai-sungai, engkau tidak akan dihanyutkan; apabila engkau berjalan melalui api, engkau tidak akan dihanguskan, dan nyala api tidak akan membakar engkau.",
    "pic": 12
  },
  {
    "id": 353,
    "ayat": "Yesaya 46:4",
    "content": "Sampai masa tuamu Aku tetap Dia dan sampai masa putih rambutmu Aku menggendong kamu. Aku telah melakukannya dan mau menanggung kamu terus; Aku mau memikul kamu dan menyelamatkan kamu.",
    "pic": 18
  },
  {
    "id": 354,
    "ayat": "Yesaya 49:13",
    "content": "Bersorak-sorailah, hai langit, bersorak-soraklah, hai bumi, dan bergembiralah dengan sorak-sorai, hai gunung-gunung! Sebab Tuhan menghibur umat-Nya dan menyayangi orang-orang-Nya yang tertindas.",
    "pic": 7
  },
  {
    "id": 355,
    "ayat": "Yesaya 51:11",
    "content": "Maka orang-orang yang dibebaskan Tuhan akan pulang dan masuk ke Sion dengan sorak-sorai, sedang sukacita abadi meliputi mereka; kegirangan dan sukacita akan memenuhi mereka, duka dan keluh akan menjauh.",
    "pic": 6
  },
  {
    "id": 356,
    "ayat": "Yesaya 54:10",
    "content": "Sebab biarpun gunung-gunung beranjak dan bukit-bukit bergoyang, tetapi kasih setia-Ku tidak akan beranjak dari padamu dan perjanjian damai-Ku tidak akan bergoyang, firman Tuhan, yang mengasihani engkau.",
    "pic": 14
  },
  {
    "id": 357,
    "ayat": "Yesaya 57:18",
    "content": "Aku telah melihat segala jalannya itu, tetapi Aku akan menyembuhkan dan akan menuntun dia dan akan memulihkan dia dengan penghiburan; juga pada bibir orang-orangnya yang berkabung.",
    "pic": 20
  },
  {
    "id": 358,
    "ayat": "Yesaya 6:7",
    "content": "Ia menyentuhkannya kepada mulutku serta berkata: ”Lihat, ini telah menyentuh bibirmu, maka kesalahanmu telah dihapus dan dosamu telah diampuni.”",
    "pic": 3
  },
  {
    "id": 359,
    "ayat": "Yohanes 11:25-26",
    "content": "Jawab Yesus: ”Akulah kebangkitan dan hidup; barangsiapa percaya kepada-Ku, ia akan hidup walaupun ia sudah mati, dan setiap orang yang hidup dan yang percaya kepada-Ku, tidak akan mati selama-lamanya. Percayakah engkau akan hal ini?”",
    "pic": 8
  },
  {
    "id": 360,
    "ayat": "Yohanes 14:1",
    "content": "Janganlah gelisah hatimu; percayalah kepada Allah, percayalah juga kepada-Ku.",
    "pic": 20
  },
  {
    "id": 361,
    "ayat": "Yohanes 14:14",
    "content": "Jika kamu meminta sesuatu kepada-Ku dalam nama-Ku, Aku akan melakukannya.",
    "pic": 10
  },
  {
    "id": 362,
    "ayat": "Yohanes 14:16",
    "content": "Aku akan minta kepada Bapa, dan Ia akan memberikan kepadamu seorang Penolong yang lain, supaya Ia menyertai kamu selama-lamanya,",
    "pic": 12
  },
  {
    "id": 363,
    "ayat": "Yohanes 14:27",
    "content": "Damai sejahtera Kutinggalkan bagimu. Damai sejahtera-Ku Kuberikan kepadamu, dan apa yang Kuberikan tidak seperti yang diberikan oleh dunia kepadamu. Janganlah gelisah dan gentar hatimu.",
    "pic": 13
  },
  {
    "id": 364,
    "ayat": "Yohanes 15:4",
    "content": "Tinggallah di dalam Aku dan Aku di dalam kamu. Sama seperti ranting tidak dapat berbuah dari dirinya sendiri, kalau ia tidak tinggal pada pokok anggur, demikian juga kamu tidak berbuah, jikalau kamu tidak tinggal di dalam Aku.",
    "pic": 8
  },
  {
    "id": 365,
    "ayat": "Yohanes 3:36",
    "content": "Barangsiapa percaya kepada Anak, ia beroleh hidup yang kekal, tetapi barangsiapa tidak taat kepada Anak, ia tidak akan melihat hidup, melainkan murka Allah tetap ada di atasnya.",
    "pic": 6
  },
  {
    "id": 366,
    "ayat": "Yohanes 9:4",
    "content": "Kita harus mengerjakan pekerjaan Dia yang mengutus Aku, selama masih siang; akan datang malam, di mana tidak ada seorang pun yang dapat bekerja.",
    "pic": 14
  },
  {
    "id": 367,
    "ayat": "Yosua 1:8",
    "content": "Janganlah engkau lupa memperkatakan kitab Taurat ini, tetapi renungkanlah itu siang dan malam, supaya engkau bertindak hati-hati sesuai dengan segala yang tertulis di dalamnya, sebab dengan demikian perjalananmu akan berhasil dan engkau akan beruntung.",
    "pic": 2
  },
  {
    "id": 368,
    "ayat": "Yosua 1:9",
    "content": "Bukankah telah Kuperintahkan kepadamu: kuatkan dan teguhkanlah hatimu? Janganlah kecut dan tawar hati, sebab Tuhan, Allahmu, menyertai engkau, ke mana pun engkau pergi.",
    "pic": 8
  },
  {
    "id": 369,
    "ayat": "Yosua 21:45",
    "content": "Dari segala yang baik yang dijanjikan Tuhan kepada kaum Israel, tidak ada yang tidak dipenuhi; semuanya terpenuhi.",
    "pic": 4
  },
  {
    "id": 370,
    "ayat": "Yosua 23:5",
    "content": "Dan Tuhan, Allahmu, Dialah yang akan mengusir dan menghalau mereka dari depanmu, sehingga kamu menduduki negeri mereka, seperti yang dijanjikan kepadamu oleh Tuhan, Allahmu.",
    "pic": 18
  },
  {
    "id": 371,
    "ayat": "Yudas 1:21",
    "content": "Peliharalah dirimu demikian dalam kasih Allah sambil menantikan rahmat Tuhan kita, Yesus Kristus, untuk hidup yang kekal.",
    "pic": 16
  },
  {
    "id": 372,
    "ayat": "Yunus 2:7",
    "content": "Ketika jiwaku letih lesu di dalam aku, teringatlah aku kepada Tuhan, dan sampailah doaku kepada-Mu, ke dalam bait-Mu yang kudus.",
    "pic": 15
  },
  {
    "id": 373,
    "ayat": "Zakharia 9:12",
    "content": "Kembalilah ke kota bentengmu, hai orang tahanan yang penuh harapan! Pada hari ini juga Aku memberitahukan: Aku akan memberi ganti kepadamu dua kali lipat!",
    "pic": 3
  },
  {
    "id": 374,
    "ayat": "Zakharia 9:9",
    "content": "Bersorak-soraklah dengan nyaring, hai puteri Sion, bersorak-sorailah, hai puteri Yerusalem! Lihat, rajamu datang kepadamu; ia adil dan jaya. Ia lemah lembut dan mengendarai seekor keledai, seekor keledai beban yang muda.",
    "pic": 1
  },
  {
    "id": 375,
    "ayat": "Zefanya 3:17",
    "content": "Tuhan Allahmu ada di antaramu sebagai pahlawan yang memberi kemenangan. Ia bergirang karena engkau dengan sukacita, Ia membaharui engkau dalam kasih-Nya, Ia bersorak-sorak karena engkau dengan sorak-sorai.",
    "pic": 20
  },
  {
    "id": 376,
    "ayat": "Mazmur 13:6",
    "content": "Tetapi aku, kepada kasih setiaMu aku percaya, hatiku bersorak-sorak karena penyelamatan-Mu. Aku mau menyanyi untuk Tuhan, karena Ia telah berbuat baik kepadaku.",
    "pic": 10
  },
  {
    "id": 377,
    "ayat": "Yeremia 17:7",
    "content": "Diberkatilah orang yang mengandalkan Tuhan, yang menaruh harapannya pada Tuhan!",
    "pic": 10
  },
  {
    "id": 378,
    "ayat": "Mikha 7:19",
    "content": "Biarlah Ia kembali menyayangi kita, menghapuskan kesalahan-kesalahan kita dan melemparkan segala dosa kita ke dalam tubir-tubir laut.",
    "pic": 3
  },
  {
    "id": 379,
    "ayat": "Lukas 8:17",
    "content": "Sebab tidak ada sesuatu yang tersembunyi yang tidak akan dinyatakan, dan tidak ada sesuatu yang rahasia yang tidak akan diketahui dan diumumkan.",
    "pic": 19
  },
  {
    "id": 380,
    "ayat": "1 Yohanes 3:1",
    "content": "Lihatlah, betapa besarnya kasih yang dikaruniakan Bapa kepada kita, sehingga kita disebut anak-anak Allah, dan memang kita adalah anak-anak Allah. Karena itu dunia tidak mengenal kita, sebab dunia tidak mengenal Dia",
    "pic": 16
  }
]